-- 06020101
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 1, '회원신청은 어떻게 하나요?', '매월 25일부터 익월 10일까지 선착순 접수받습니다.
재등록은 매월 18일부터 ~ 23일까지입니다.
(※ 자세한 사항은 구민체육센터 홈페이지 참고)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 2, '타구민도 이용 가능한가요?', '중랑구민이 아니어도 이용하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 3, '강좌 개강이후에도 등록 가능하며, 강좌 개강이후 회비는 같나요?', '매월 10일까지 마감되지 않는 반은 추가등록을 받으며, 개강이후에도 회비는 월회비로 적용됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 4, '수영장 수질 관리는 어떻게 하고 있나요?', '우리 센터 수영장 물은 100% 수돗물을 사용하며,
수영장의 수질관리는 모든 강습이 종료되는 22시부터 로봇 자동 크리너(23:00~익일05:00)와
수동 크리너(05:00~06:00)로 7시간 동안 실시하고 있고, 24시간 펌프 및 활성탄 여과 염소살균소독을
실시하여 깨끗한 수질을 유지하고 있습니다.
물 교체는 수영장 총 물량인 540톤 중에 매일 30톤씩 교체되며 연2회 540톤 물을 전량 교체 하면서 수영장 대청소를 하고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 5, '파워 아쿠아로빅이 할머니, 임산부에게 괜찮을까요?', '아쿠아로빅은 일반 수영과 비교 하였을 때 운동량은 비슷 하지만 난이도가 낮으며,
관절이나 근육이 다칠 가능성이 낮아 체중이 많이 나가는 분들이나
수영을 배우는데 어려움이 있는 임산부,
연세가 있으신 분들이 접하시기에 아주 좋은 운동입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 6, '헬스 등록 시 운동복과 개인 사물함이 지급되나요?', '헬스프로그램 이용 시 위생관리상 별도 운동복을 지급하지 않으며,
개인 사물함은 안내데스크에 신청을 하시면 순번에 따라 순차적으로 사용하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 7, '수강강좌를 다른 사람에게 양도할 수 있나요?', '양도는 불가능합니다. 안전사고, 수업진행 등의 운영상의 문제가 생길 수 있어 안 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 8, '현금영수증 발급 되나요?', '회원등록 시 현금 수납 후 현금 영수증 발급이 가능 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 9, '온라인 수강신청을 했습니다. 회원증은 어디서 발급 받나요?', '수업 시작 전에 안내데스크에서 회원카드를 발급 받으시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 10, '패키지 프로그램에 대해서 알고 싶습니다.', '패키지 프로그램을 할인이 적용되어 보다 저렴한 수강비로 2가지
종목을 이용 하실 수 있으며, 이용 요금은 프로그램별로 다릅니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 11, '회원접수는 어떻게 하나요?', '◎ 수강시작일 : 매월 1일 부터~
단, 헬스는 수시접수로 접수일로부터 이용 가능합니다.

◎ 기존회원 접수
- 접수기간 : 매월 11일~23일
- 접수시간 : 방문접수 07:00~21:00(시작일 06:00~)
인터넷접수 24시간 접수 가능(시작일 09:00~)

◎ 신규회원 접수
- 접수기간 : 매월 24일~익월10일까지 선착순 모집
- 접수시간 : 방문접수 07:00~21:00 (시작일 06:00~)
인터넷접수 24시간 접수 가능(시작일 09:00~)

※ 접수기간은 사정에 따라 변동될 수 있으니 접수 전 꼭 확인 바라며,방문접수의 경우 일, 공휴일은 접수 받지 않습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 12, '홈페이지 가입은 어떻게 하나요?', '개인정보보호법에 따라 실명인증확인이나 공공 I-PIN으로만 등록이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 13, '수강생 주차요금은 무료인가요?', '○ 주차장은 유료로 운영됩니다.
- 시간 : 09:00 ~ 18:00
- 공휴일 및 22:00~06:00 주차장 폐쇄
- 정부 정책에 따라 전자테그 부착 차량만 주차 가능합니다.
○ 주차요금은 어떻게 되나요?
- 10분당 200원(주차 후 기본요금 적용)
○ 부설주차장 사용료 할인(증빙자료 지참)
- 80%할인 : 국가유공자, 장애인자동차
- 50%할인 : 1000cc이하 자동차, 다둥이카드 세자녀
- 30%할인 : 승용차 요일제 전자테그부착, 다둥이카드 두자녀 소지
○ 체육관 회원도 주차요금을 내나요?
- 월회원 : 당일 3시간 무료 입니다.
- 일일자유입장 이용자 당일 3시간 무료입니다.
- 3시간 무료 주차 후 주차요금이 발생하오니 이용에 착오 없으시기 바랍니다.
○ 주차장 이용 준수 사항
- 특별한 사유 없이 24시간 이상 방치시 견인 조치됩니다.
- 차량관리(훼손/분실/파손) 및 물품도난의 책임은 이용자에게 있습니다.
○ 문의사항
- 중랑구민체육센터 02)3423-1070
○ 에너지 절약을 위하여 가급적 개인차량의 이용을 자제 바랍니다.
○ 공휴일 및 폐관후에는 차량 이동이 불가하오니 이용에 참고하시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 14, '접수한 과목을 다음 달로 연기할 수 있나요?', '접수한 과목은 다음 달로 연기할 수는 없으며, 환불처리 후 다시 접수해야 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 15, '수강료 환불이 가능한가요?', '▶ 공정거래위원회 고시 소비자분쟁 해결 기준에 의거 다음과 같이 환불해드립니다.
1. 개강일 이전
- 환불수수료(총 수강료의 10%) 제외 후, 환불
2. 개강일 이후
- 이용일수 * (수강료 / 총 강좌일수) 제외
- 환불수수료(총 수강료의 10%) 제외 후 환불
@ 개강일 이후에 접수하였더라도 환불은 개강일 기준으로 정산됩니다. 인터넷 접수도
환불은 방문,전화,팩스 신청 가능하며, 신청일로부터 3일이내 고객님의 통장으로
송금해 드립니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 16, '아기스포츠단은 어떻게 모집하나요?', '매년 11월 중순 추첨 또는 선착순으로 모집합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 17, '강좌 할인적용은 어떻게 되나요?', '1. 50% 할인대상(인터넷 접수시 할인적용불가)
- 장애인(1급 ~ 6급)
- 장애인(1급 ~ 3급) 동반 1인(재활운동을 목적으로 한 운동보조자, 동일강좌 등록일 경우)
- 국가유공자 및 국가 유공자의 배우자 또는 유족증 소지자
- 국민기초생활수급자 본인(매월 증명서 지참)
- 의사상자(의상자증 또는 의사자 유족증 소지자) 및 의상자(1 ~ 2급) 동반 활동보조인
- 다자녀 가구(3자녀 이상 가구의 만 18세 이하 자녀에 해당 - 주민등록등본 또는 가족관계증명서 지참)
2. 30% 할인대상(인터넷 접수시 할인적용불가)
- 경로할인(만 65세 이상자 - 주민등록증 또는 경로우대증 지참)
3. 20% 할인대상(인터넷 접수시 할인적용불가)
- 다자녀 가구(2자녀 이상 가구의 만 18세 이하 자녀에 해당 - 주민등록등본 또는 가족관계증명서 지참)
4. 10% 할인대상(인터넷 접수시 할인적용불가)
- 가임여성할인제도(13세 ~ 55세 여성, 수영 종목에 한함)
- 중학생, 고등학생 할인(학생증 또는 신분증 지참)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 18, '반변경은 어떻게 하나요?', '* 반변경은 개강 전 방문신청만 가능합니다.
- 변경하려는 강좌가 기존강좌보다 회비가 비쌀 경우에는 차액을 수납하시면 됩니다.
- 변경하려는 강좌가 기존강좌보다 회비가 적을 경우에는 전액 환불신청후 재신청해야 합니다.
- 반변경은 마감되지 않은 강좌일 경우 가능하며, 환불 수수료 10%는 공제하지 않습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 19, '회원증을 분실했어요. 재발급은 어떻게 받나요?', '1층 안내데스크를 방문하시면 회원카드를 재발급 받으실 수 있습니다.
재발급 수수료는 1,000원 이며, 분실하신 기존 회원카드는 다시 사용하실 수 없습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 20, '평일 자유수영은 어떻게 이용하나요?', '1. 운영시간 : (화, 목) 13:00~13:50,
화, 목 - 6개레인 사용
(화, 목) 08:00~08:50(1개레인사용-평영이상가능자,어린이입장불가)
2. 이용요금 : 성인 3,700원 / 중,고등학생 2,700원 / 어린이 2,200원
3. 자유수영시 튜브 및 오리발 사용은 금지함.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 21, '주말 자유수영은 어떻게 되나요?', '1. 토요일운영시간 : 13:00~13:50 / 15:30~16:50 / 19:00~20:20
2. 일요일운영시간 : 09:30~11:30 / 12:30~14:30 / 15:30~17:30
(2, 4주 일요일 운영)
3. 주말 이용요금 : 성인 4,300원 / 중,고등학생 3,300원 / 어린이 2,600원
4. 자유수영시 튜브 및 오리발 사용 금지.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 22, '개인사물함은 어떻게 사용하나요?', '개인사물함은 대여가 가능하며, 3개월 단위로 대여하고 있으며, 사용을 그만둘 경우 안내데스크에서 환불신청서를 작성하시면 잔여일수에 대하여 신청하신 계좌로 환불하여 드립니다.
- 신 규 : 20,000원(사용료 10,000원 / 보증금 10,000원)
- 연 장 : 10,000원(사용기간이 경과되었을 경우 보증금에서 차감됨)

* 환불신청시 사물함의 개인소지품을 제거하시고, 사물함 열쇠 반납 및 신청서를 작성하여 주
시기 바랍니다.
* 회원님이 이용을 종료한 날로부터 3개월이 경과하여도 사물함 열쇠를 반환하지 않을 경우
락카 내부의 회원 보관 물품은 종료일로부터 3개월간 별도 보관후 소각 처리합니다.
* 임대기간 만료일 이후 해지 할 경우 보증금에서 일할공제 후, 은행계좌로 송금 처리합니다.
* 2개월이 경과된 후에도 사물함 키를 반납하지 않을 경우 보증금을 일체 반환하지 않습니다.
* 임대기간 만료일 이후에도 연장 의사가 없을 경우(전화불통) 계약해지로 간주하여, 재임대
합니다.
* 사물함 훼손 및 키 분실한 경우 10,000원을 변상하여야 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 23, '아기스포츠단 셔틀버스 운영시간은 어떻게 되나요?', '아기스포츠단 셔틀버스 운영시간은 등원 08시, 하원 14시입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020101', 24, '아기스포츠단은 몇 세까지 운영하나요?', '아기스포츠단은 5세, 6세, 7세반으로 운영합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020102
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 1, '각종 회원접수 및 이용에 관한 사항을 알고 싶습니다.', '○ 기존회원 접수
- 매월 11일(공휴일 경우 차일부터) ~ 23일 (07:00 ~ 21:00) 선착순 모집
- 접수 첫날은 06:00~21:10
- 일요일 및 법정 공휴일은 접수를 받지 않습니다.

○ 신규회원 접수
- 매월 24일(공휴일 경우 차일부터) ~ 익월 10일(휴일 포함) 선착순 모집
- 접수 첫날은 25일(공휴일 경우 평일 첫날) 06:00~21:00 이며,
- 다음날 부터는 07:00~21:00까지 선착순 접수
- 일요일 및 법정 휴일은 접수를 받지 않습니다.


○ 반변경
▶ 접수 후 반 변경은 전월 말일까지 방문 신청할 수 있고 환불 수수료 10%는 공제하지 않는다. 단 매월1일부터는 환불규정과 동일시 됩니다
▶ 접수 후 반 변경은 1회만 가능합니다.

○ 프로그램 개강일 : 매월 1일 (해당요일)

○ 접수장소 : 1층 접수처', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 2, '회원증은 어디서 받나요?', '○ 중랑문화체육관 1층 안내데스크에 문의하시면 즉시 발급해 드립니다.
- 신규회원은 개강 첫날 영수증을 확인 후 발급합니다(본인 확인 후 가능)

주의사항 : 회원증 재발급시 별도의 수수료가 발생하오니 분실하지 않도록 주의하시기 바랍니다.
단, 1년이상 사용 후 노후로 인한 바코드훼손시는 무상으로 발급해 드립니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 3, '등록시 카드수납은 안되나요? 현금영수증 발급은 되나요?', '○ 카드수납 및 전자결재도 가능합니다.(`07. 8월 17일부터 가능)
○ 회원등록시 현금수납 후 현금영수증 발급이 가능합니다.
물론 일일입장시에도 현금영수증 발급이 가능합니다.
○ 현금영수증제도 내용(조세특례제한법 제126조의3)
소비자가 현금과 함께 카드(적립식카드, 신용카드 등), 핸드폰번호 등을 제시하면, 가맹점은 현금영수증발 급장치를 통해 현금영수증을 발급하고 현금결제 건별 내역은 국세청에 통보되는 제도입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 4, '수영강좌에 대해 알고 싶습니다.', '○ 신규등록을 하려고 합니다. 평영까지 배웠는데 수강 가능한 반명을 알고 싶어요?
- 우리 중랑문화체육관으로 문의하셔서 반별인원과 진도현황을 자세히 안내받아 등록하시기 바랍니다.
○ 중랑문화체육관에 등록하여 수영을 수강하다가 그만뒀는데 다시 신청하려면 신규로 다시 등록해야 하나요?
- 우리 중랑문화체육관에서는 현월에 이용하고 계시는 회원을 기존회원이라 하며, 재등록기간에 접수를 하지 않으면 정원에서의 결원만큼 신규회원을 접수 받고 있습니다. 따라서, 기존에 수영을 수강하셨다고 하더라도 신규기간에 접수하셔야 합니다.
- 신규접수기간 : 매월 25일(공휴일시 차일)

○ 수영을 배우려고 하는데요, 기초부터 차근차근 배울수 있나요?
- 우리 중랑문화체육관의 수영프로그램은 주3회, 주5회 주6회 모두 기초, 초급, 중급, 상급 단계별로 나뉘어져 있습니다.(기존 회원의 진도에 따라 수접기준이 변경될 수 있습니다) 따라서, 수영을 전혀 못하시는 초심자라도 기초부터 체계적으로 강습 받으실 수 있습니다.

○ 수영을 처음 배우려는데 준비물은 뭐가 필요한가요?
- 수영복, 수영모자, 수경 및 간단한 샤워도구가 필요합니다.

○ 유아가 이용할 수 있는 수영반은 어떻게 되는지요?
- 우리 중랑문화체육관의 유아수영은 3개월 단위 프로그램으로 운영되고 있으며, 5~7세 대상의 수영교실이 있으며, 아기와 어머니가 함께하는 자모수영도 있습니다.
- 자세한 사항을 프로그램 안내를 참고하시기 바랍니다.

○ 임산부가 이용할 수 있는 수영반은 없나요?
- 우리 중랑문화체육센터에서는 임산부 수영교실이 따로 개설되어 있지 않습니다. 임산부반 신설은 현재 프로그램 진행여건과 시설 여건상 어려움이 있으며 수영강습을 받으실때에는 의사와 상담 후 이용하시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 5, '수영장 수질관리는 어떻게 하고 있나요?', '○ 수영장 물청소는 자동크리너(22:00~05:00)와 수동크리너(05:00~06:00)로 매일 실시하고 있습니다.
- 물교체는 수영장 총 물량인 450톤중에 매일 30톤씩 교체되며
- 년1회 450톤의 물을 전체교체하면서 수영장 전체를 청소하게 됩니다.
- 성인,유아풀의 경우 정기적으로 매월 교체되고 있습니다.

○ 우리 중랑문화체육관은 "인공해수풀시스템"을 도입하고 있습니다.
- 수영장물에 인체의 체액염분농도(0.9%)와 유사한 염분농도 (0.4~0.6%)를 인공적으로 조성한 후 전기 분해를 통해 복합 살균물질을 발생시켜 수영장을 항상 맑고 보석처럼 빛나는 상태로 유지시켜주는 친환경적인 시스템입니다.

○ "인공해수풀시스템"의 장점
- 수영시 코에 자극을 주지 않으며, 소독냄새가 없습니다.
- 충혈 현상이 사라지며 수경 없이도 안전합니다.
- 약품을 사용하지 않기때문에 피부 거침 현상이 없습니다.
- 머리카락, 수영복 탈색을 방지합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 6, '헬스강좌에 대해 알고 싶습니다.', '○ 이용시간 구분
- 평 일 : 06:00 ~ 21:50
- 토요일 : 06:00 ~ 20:50
- 일요일 : 09:00 ~ 16:50 (1,3째 일요일만 이용가능)
- 법정공휴일 및 체육관장이 정한 임시 휴관
○ 헬스를 등록했는데요, 준비물은 어떤게 필요하나요?
- 간단한 운동복과 실내용 운동화와 땀수건을 꼭 지참하셔야 하며, 샤워시 샤워용품도 갖고 다니시면 더욱 좋을 것 같습니다.
○ 헬스는 인터넷 접수가 가능한가요?
- 헬스는 수시접수로 인하여 현장 접수 후 바로 이용하시면 됩니다.
○ 헬스는 회원제로 운영되나요?
- 헬스장 이용인원은 운동면적, 장비보유, 지도인력 등에 따라 결정되며, 우리 중랑문화체육관에서는 이용여건과 운동
환경을 최대한 고려하여 550명 내외의 적정정원으로 운영하고 있습니다.
- 1개월 회원과 3개월 회원으로 운영되며,
- 3개월 접수 회원은 할인된 요금이 적용됩니다.
○ 헬스강습중 무엇인가 특별한 강습이 있나요?
- 초보자운동강습/운동프로그램
-> 07:00/09:30/11:30/16:30/18:30/21:00
- GX(그룹 엑서사이즈) 30분 프로그램
-> 06:30/10:30/20:00', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 7, '패키지 프로그램은 어떻게 되나요?', '○ 저희 중랑문화체육관에서는 헬스+수영, 헬스+생활체육, 아쿠아+헬스 패키지로 프로그램을 이용하실 수 있습니다.
- 헬스 + 수영 3회, 헬스 + 수영 5회, 헬스 + 수영 6회, 헬스 + 생활체육, 아쿠아 + 헬스
○ 패키지 프로그램을 이용하실 경우 헬스회비 25% 할인된 금액을 적용받으며 이용하실 수 있습니다.
○ 이용요금은 프로그램별로 다릅니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 8, '요가강좌에 대해 알고 싶습니다.', '○ 중랑문화체육관에서 성인남여 및 중고생 대상의 요가프로그램을 운영하고 있습니다.
○ 피트니스 요가 - 성인남여
- 성인남여 대상의 프로그램으로 활동량이 부족한 현대인들의 피로 회복 및 스트레스 해소, 소화불량, 변비, 고혈압예방, 혈액순환등 효과가 탁월하며 심리적
안정으로 마음과 몸을 다스리는 프로그램 입니다.
○ 밸런싱요가 - 성인 남여 / 중고생
- 직장인과 중고생으로, 바쁘게 살아가는 현대인들에게 호흡수련, 명상수련, 자세교정으로 정신적, 육체적 피로에 안정을 주는 프로그램으로 삶의 여유로움과
힘의 조화를 이루게 하는 프로그램입니다.
○ 프로그램 안내를 참고하시면 자세한 사항을 알 수 있습니다.
○ 요가프로그램 이용시 준비물은 어떻게 되나요?
- 간편한 운동복을 준비하시면 됩니다.
○ 임산부를 위한 요가프로그램은 없나요?
- 임산부가 이용 하실 수 있는 프로그램은 따로 개설되어 있지 않습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 9, '인라인 강습은 어떻게 되나요? 있다면 준비물은 어떻게 되나요?', '○ 우리 중랑문화체육관에서 유아 / 초등생 대상의 프로그램으로 단체강습으로 평일(화,목 16:00~16:50), 주말(토 14:00~15:20, 15:30~16:50)에 운영하고,
소수정예인라인
A(월 17:00~17:50), B(금 17:00~17:50), C(수 17:00~17:50)
D(금 15:00~15:50), E(수 15:00~15:50), F(월 15:00~15:50) 수업이 진행되고 있습니다.
○ 간편한 복장, 인라인, 보호대가 필요하며 장비구입 가격은 제품에 따라 가격 차이가 있으며 인라인 프로그램 개강일날 인라인 강사님과 상담 후 본인이 직접 구입하시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 10, '유아대상의 프로그램은 없나요?', '○ 우리 중랑문화체육관에서는 수영, 생활체육, 문화 강좌를 운영하고 있습니다.
○ 수영프로그램
- 펭귄(유아수영 6, 7세) / 평일, 주말유아소그룹레슨(가접수 후 등록)
○ 생활체육프로그램
- 인라인/ 실내축구
○ 문화강좌
- 영재바둑, 주산짱 암산짱
○ 1개월 / 3개월 단위 프로그램으로 접수 및 운영됩니다.
○ 피아노교실 - 1개월 단위로 접수합니다.
- 모집월 : 프로그램 안내 참고
- 추가모집 : 추가모집 할 경우 회원 추가모집을 공고합니다
=>추가모집은 현장접수만 가능
○ 상기 프로그램은 체육관 사정으로 인해 변경될 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 11, '사물함 사용은 어떻게 하나요?', '○ 개인사물함은 대여가 가능합니다.
- 3개월 단위로 대여하며, 사용을 중지할 경우 안내데스크에서 환불신청서를 작성하시면 잔여일수에 대하여 신청계좌로 환불하여 드립니다.
신규 : 20,000원 (사용료 10,000원, 보증금 10,000원)
연장 : 10,000원 (사용기간이 경과되었을 경우 보증금에서 차감됩니다)
※ 사물함은 현금만 가능합니다.
※ 환불신청시 사물함에서 개인소지품을 제거하시고, 사물함 열쇠를 반납하시고 신청서를 작성하여주시기 바랍니다.
(신청시 계좌로 입금하오니 신청서 작성시 필요합니다)
○ 임대기간 만료일 이후 해지 할 경우에는 보증금에서 일할공제 후 은행계좌로 송금처리합니다.
※ 단 3개월이 경과된 후에도 사물함을 반납 하지 않을 경우에는 보증금을 일체 반환하지 아니합니다.
○ 임대기간 만료일 이후(3개월)에도 연장 의사가 없을 경우(전화불통, 연락두절) 계약해지로 간주하여, 키뭉치교체 후 재임대 합니다.(소지품 별도 보관후 폐기한다)
※ 사물함 훼손 및 분실한 경우 분실료 1만원을 변상하여야 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 12, '강좌 할인대상은 어떻게 되나요?', '◎ 할인은 인터넷에서 적용되지 않으니 증빙자료를 지참하여 반드시 현장에서 접수하시기 바랍니다.
◎ 50% 할인대상 - 인터넷접수시 할인적용불가
- 장애인, 동반1인 운동보조자(장애1~3급)
- 국가유공자 및 그 배우자
- 국민기초생활수급자 본인 (증명서 제출, `08년 7월 부터 적용)
- 의사상자
- 다자녀(자녀 3명이상, 만 18세 이하) 2013. 1월부터
◎ 30% 할인대상 - 인터넷접수시 할인적용불가
- 경로할인(만 65세 이상의 등록회원)
- 본인확인이 가능한 주민등록증 사본 또는 경로 우대증 사본 제출
◎ 20% 할인대상 - 인터넷접수시 할인적용불가
- 다자녀(자녀2명이상,만18세 이하)
◎ 10% 할인대상 - 인터넷접수시 할인적용불가 : 08년 10월부터 적용
- 가임여성할인제도 (13~55세)
- 수영강좌에 대한 수강료의 10% 할인 (* 현장접수시에만 할인혜택을 받을수 있음)
◎ 할인 항목이 2개 이상 중복되는 경우, 감면비율이 가장 높은 1개 항목만 적용 2013. 1월부터', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 13, '회원접수 및 반 변경, 환불은 어떻게 하나요?', '◎ 수강시작일 : 매월 1일 부터
단, 헬스 및 월자유수영은 수시접수로 접수일로부터 이용 가능합니다.
◎ 기존회원 접수
- 접수기간 : 매월 11일~23일 (11일 휴일일 경우 12일부터)
- 접수시간 : 방문접수 07:00~21:00 인터넷접수 24시간 접수 가능(시작일 09:00~)
◎ 신규회원 접수
- 접수기간 : 매월 24일~익월10일까지 선착순 모집(단 24일이 일, 공휴일인 경우 25일부터)
- 접수시간 : 방문접수 07:00~21:00 (시작일 06:00~)
인터넷접수 24시간 접수 가능(시작일 09:00~)
※ 접수기간은 사정에 따라 변동될 수 있으니 접수 전 꼭 확인 바라며, 방문접수의 경우 일, 공휴일은 접수 받지 않습니다.
◎ 반 변경
- 매월 11일~23일(07:00~20:00)
▶기존접수 전 반변경 신청 상담을 받으시고 재등록 하시기 바랍니다.
▶ 접수 후 반 변경은 전월 말일까지 방문 신청할 수 있고 환불 수수료 10%는 공제하지 않는다. 단 매월1일부터는 환불규정과 동일시 됩니다
▶ 접수 후 반 변경은 1회만 가능합니다.
◎ 환불
소비자피해보상규정(재정경제부 고시)에 의거 지나간 경과일수를 제외한 잔여일수에 대해 다음과 같이 환불해 드립니다.
- 개강전 : 환불 수수료(총 수강료의10%) 공제 후 환급 처리됩니다.
- 개강일 이후에는 수강료 - {발생된강좌일수(당일, 공휴일포함) × (수강료 / 총강좌일수)} - 총 수강료의 10%
* 개강일이후에 접수하였더라도 환불은 개강일 기준으로 정산됩니다.
환불신청시 통장계좌을 제출해 주시고, 환불금은 신청 일로부터 10일이내 통장으로 송금해 드립니다.
* 환불은 방문,전화,팩스신청도 가능합니다.
* 수강의 연기 및 일시정지는 적용되지 않으며, 환불을 원칙으로 한다.
* 환불일수의 계산은 환불신청서를 제출한 당일을 기준으로 하고, 월 이용 요금은 해당 월의 잔여 이용일수를 기준으로 일할 계산한다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 14, '현금영수증 발급이 가능합니까?', '◎ 회원등록 시 현금수납 후 현금영수증 발급이 가능합니다.
▶ 현금영수증제도 내용(조세특례제한법)
소비자가 현금과 함께 카드(적립식카드, 신용카드 등), 핸드폰번호 등을 제시하면, 가맹점은 현금영수증발급장치를 통해 현금영수증을 발급하고 현금결제 건별 내역은 국세청에 통보되는 제도입니다.

* 현금결재후 15일 경과 후 발급되지 않습니다.
* 카드회사, 금융회사와 같이 1년 치에 대한 징빙자료는 제공되지 않사오니 현금결재 후 15일 이내에 현금영수증 처리를 요청하여 주시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 15, '회원카드를 분실했어요', '○ 중랑문화체육관, 면목2동체육관 등록회원은 한장의 카드로 두 체육관 이용가능합니다.
○1층 안내데스크를 방문하시면 회원카드를 재발급 받으실 수 있습니다.
(단. 분실 시 지급수수료 1000원 발생하고 기존카드는 사용불가)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 16, '주차장 이용은 어떻게 하나요?', '○ 주차장은 유료로 운영됩니다.
- 시간 : 09:00 ~ 18:00
- 공휴일 및 22:00~06:00 주차장 폐쇄
- 정부 정책에 따라 전자테그 부착 차량만 주차 가능합니다.
○ 주차요금은 어떻게 되나요?
- 10분당 200원(주차 후 기본요금 적용)
○ 부설주차장 사용료 할인(증빙자료 지참)
- 80%할인 : 국가유공자, 장애인자동차
- 50%할인 : 1000cc이하 자동차, 다둥이카드 세자녀, 저공해차량(발급스티커 부착)
- 30%할인 : 승용차 요일제 전자테그부착, 다둥이카드 두자녀 소지
○ 체육관 회원도 주차요금을 내나요?
- 월회원 : 당일 3시간 무료 입니다.
- 일일자유입장 이용자 당일 3시간 무료입니다.
- 3시간 무료 주차 후 주차요금이 발생하오니 이용에 착오 없으시기 바랍니다.
○ 주차장 이용 준수 사항
- 특별한 사유 없이 24시간 이상 방치시 견인 조치됩니다.
- 차량관리(훼손/분실/파손) 및 물품도난의 책임은 이용자에게 있습니다.
○ 장애인전용 주차구역
- 보행상 장애인에게 발급되는 장애인자동차표지(주차가능) 부착 자동차
○ 에너지 절약을 위하여 가급적 개인차량의 이용을 자제 바랍니다.
○ 공휴일 및 폐관후에는 차량 이동이 불가하오니 이용에 참고하시기 바랍니다.

○ 문의사항
- 중랑문화체육관 02) 436-9200', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 17, '홈페이지 가입은 어떻게 하나요?', '개인정보보호법에 따라 공공 I-PIN으로만 등록이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 18, '접수한 과목을 다음 달로 연기할 수 있나요?', '접수한 과목은 다음 달로 연기할 수는 없으며, 환불처리 후 다시 접수해야 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 19, '온라인 수강신청을 했습니다. 회원증은 어디서 받나요?', '○ 중랑문화체육관 1층 안내데스크에 문의하시면 즉시 발급해 드립니다.
- 신규회원은 개강 첫날 영수증을 확인 후 발급합니다(본인 확인 후 가능)
주의사항 : 회원증 재발급시 별도의 수수료가 발생하오니 분실하지 않도록 주의하시기 바랍니다', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 20, '타구민도 이용이 가능한가요?', '중랑구민이 아니어도 이용하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 21, '강좌 개강이후에도 등록이 가능한가요?', '매월 10일까지 마감되지 않는 반은 추가등록을 받습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 22, '강좌 개강이후에도 회비는 같나요?', '개강이후에도 회비는 월회비로 적용됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 23, '반변경은 어떻게 하나요?', '* 반변경은 개강 전 방문신청만 가능합니다.
- 변경하려는 강좌가 기존강좌보다 회비가 비쌀 경우에는 차액을 수납하시면 됩니다.
- 변경하려는 강좌가 기존강좌보다 회비가 적을 경우에는 전액환불신청후 재신청해야 합니다.
- 반변경은 마감되지 않은 강좌일 경우 가능하며, 10%는 공제하지 않습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 24, '평일 자유수영은 어떻게 이용하나요?', '1. 운영시간 : (월,수,금) 08:00~08:50 - 1개 레인 사용 평형이상 성인만 입장가능
(화,목) 13:00~13:50
2. 이용요금 : 성인 3,700원 / 중,고생 2,700원 / 어린이 2,200원
3. 자유수영시 튜브 및 오리발 사용은 금지함.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 25, '주말 자유수영은 어떻게 이용하나요?', '1. 토요일운영시간 : 11:00~11:50 (2개 레인 사용 자유형이상 성인만)추가
2. 일요일운영시간 : 09:30~11:30 / 12:30~14:30 / 15:30~17:30 (1,3주 일요일 운영)
3. 주말 이용요금 : 성인 4,300원 / 중,고등학생 3,300원 / 어린이 2,600원
4. 자유수영시 튜브 및 오리발 사용 금지.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020102', 26, '수강강좌를 다른 사람에게 양도할 수 있나요?', '양도는 불가능합니다. 안전사고, 수업진행 등의 운영상의 문제가 생길 수 있어 안됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020103
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020103', 1, '회원카드는 어디서 받으며, 분실하면 어떻게 되나요?', '○ 회원카드는 4층 안내데스크에서 등록 시 1회에 한해 무료로 발급하며,
중랑구민체육센터？중랑문화체육관？면목2동체육관 모두 1개의 회원카드로
사용됩니다.
○ 분실하면 재발급수수료는 1,000원이며 분실하신 기존 카드는 다시 사용 하실 수 없습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020103', 2, '패키지프로그램은 어떻게 하나요?', '○ 저희 면목2동체육관에서는 헬스+생활체육프로그램으로 이용하실 수 있습니다.
예) 헬스+요가
○ 패키지프로그램으로 등록하여 이용하실 경우 헬스프로그램 1개월 요금에서
25%할인된 금액으로 이용하실 수 있습니다.
○ 이용 요금은 패키지프로그램별로 다릅니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020103', 3, '헬스장 일일입장은?', '○ 헬스장 일일입장은 토ㆍ일요일에 이용가능 하며, 요금은 성인 2,500원,
중ㆍ고등학생 1,800원입니다.
○ 운영시간 토요일: 06:00~21:00, 일요일(1,3주): 09:00~17:00
○ 참고로 우리공단에서 운영하는 헬스장 일요일 운영입니다.
-1,3주 일요일 운영 : 중랑문화체육관(☏02-436-9200, 사가정로 72길 47번지),
면목2동체육관(☏02-495-5200, 겸재로 23길 27번지)
-2,4주 일요일 운영 : 중랑구민체육센터(☏02-3423-1070, 신내로15길 189번지)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020103', 4, '주차장은 있나요?', '○ 면목2동공영주창을 이용 하실 수 있으며, 월 회원 및 일일입장 이용 시 3시간 무료주차 가능
○ 비회원 및 시간초과는 5분당 100원이 부과 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020103', 5, '환불은 할 수 있나요?', '○ 소비자 피해보상규정(제정경제부고시제2006-36호)에 의거 함
- 개강전 : 강습료의 10%공제 후 본인계좌로 이체
- 개강후 : 강습료의 10%와 발생 수업일수 참가 후 환불
- 수강료-{발생된 강좌일수×(수강료/총강좌일수)}-수강료의 10%
○ 월 강습제이므로 매월 1일 이후는 강습을 받지 않았더라도 날이 발생(수업일수)하였음으로 공제 처리
- 개강일 이후에 접수하였더라도 환불은 개강일 기준으로 정산
○ 수강기간이 만료 또는 지난 강좌에 대해서 환불되지 않으며, 연기는 불가 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020103', 6, '할인은 어떻게 되며, 중복할인도 되나요?', '○ 50%할인 :
- 장애우(1~3급) 및 운동보조자 1인
- 국가유공자 및 그 배우자
- 국민 기초생활수급자 본인(증명서 제출)
- 의사상자
- 다자녀(자녀가 3인이상, 만18세미만), 2013.1월부터 적용
○ 30%할인 : 경로할인(만65세 이상의 등록회원)
○ 중복할인은 되지 않으며, 보다 높은 할인율 한 가지를 선택하여 할인 받으시면 됩니다. 조례개정(2013.1월 이용종목부터 적용)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020103', 7, '사물함 사용은 어떻게 하나요?', '개인사물함은 대여가 가능하며, 3개월 단위로 대여하고 있으며, 반납할 경우 안내데스크에서 환불신청서를 작성하시면 잔여일수에 대하여 신청하신 계좌로 환불하여 드립니다.
- 신규 : 20,000원(사용료10,000원/보증금10,000원)
- 연장 : 10,000원(사용기간이 경과되었을 경우 보증금에서 차감됨)
※ 환불신청시 사물함의 개인소지품을 제거하시고, 사물함 열쇠를 반납하고 신청서를 작성하여주시기 바랍니다.
※ 임대기간 만료일 이후 해지 할 경우에는 보증금에서 일할공제 후 은행계좌로 송금 처리합니다.
※ 3개월이 경과된 후에도 사물함 키를 반납 하지 않을 경우에는 보증금을 일체 반환하지 않습니다.
※ 임대기간 만료일 이후에도 연장 의사가 없을 경우(전화불통) 계약해지로 간주하여, 재임대 합니다.
※ 사물함 훼손 및 키 분실한 경우 10,000원을 변상하여야 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020104
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020104', 1, '부대시설은 무료인가요?', '탈의실, 샤워실, 파라솔, 몽골텐트 무료 이용 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020104', 2, '주차는 어떻게 하나요?', '주차는 홈플러스(면목점) B동에 주차하실 경우 평일은 무료, 주말은 유료(홈플러스 구매 영수금액에 따라 주차비 정산)로 주차 가능하며,
겸재로 2길 거주자 우선 주차 구역 36면[우측(1-59~84), 좌측(34-11~20)]도 09:00~19:00 주차 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020104', 3, '음식물 반입은 가능한가요?', '간단한 음식은 반입 가능하지만 과도,껍질있는 과일, 병으로 된 음료는 반입은 금지 되어있으며 주류 및 배달음식은 일절 허용 하지 않고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020104', 4, '튜브 및 조끼는 착용 가능한가요?', '1인용 튜브 및 조끼는 사용 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020104', 5, '유료운영기간에 1부 퇴장 후 2부 이용 시 다시 매표해야 하나요?', '1부 2부 통합발권이 가능하므로 이용시 매표소에 문의해 주시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020104', 6, '우천 시, 정상 운영하나요?', '비가 와도 정상 운영합니다.
단 태풍 및 호우주의보가 발령시에는 현장 담당자 판단하에 운영시간이 조절될 수 있습니다.

* 물놀이장 현장, 공단홈페이지, 구청홈페이지 등의 이용안내를 확인바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020104', 7, '물놀이시설 할인은 어떻게 되나요?', '< ※ 할인대상은 증명서를 보여주셔야 할인 가능합니다 >

- 50% : 국가유공자, 국민기초생활보장수급자, 장애인, 다둥이행복카드 소지자, 어린이 및 유아 동반 보호자(단, 2인에 한함)

- 30% : 만 65세 이상 경로우대자, 단체 30명 이상

- 무료 : 만3세 미만 유아', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020104', 8, '이용시 주의 사항은 무엇인가요?', '- 운영시간은 1부 10:00~13:50, 2부 15:00~18:50
- 물놀이시설 조형물은 낙상의 위험이 있으니 올라가는 행위는 절대 금합니다.
- 질병보유, 음주자 등 공중위생과 질서유지상 부적당하다고 판단 시, 입장금지를 할 수 있습니다.
- 물에 들어가기 전에 반드시 샤워 및 준비운동을 하고 신발을 벗고 입장하시기 바랍니다.
- 샤워 시 샴푸, 비누 등을 사용할 수 없습니다.
- 수영복, 수영모는 필수 착용입니다.(유수풀, 담수풀)
- 물놀이장 이용 시 낙상의 위험이있으니 5세미만 어린이는 보호자와 동행하여 이용하여야 합니다.
- 노약자, 어린이는 반드시 보호자와 동행 하십시오.
- 수영장내 깨질 수 있는 유리컵, 병 등을 들고 들어갈 수 없으며, 위험한 놀이기구를 사용할 수 없습니다.
- 물놀이시설에서는 안전을 위하여 1인용 튜브만 사용 가능합니다.
- 다이빙 등 위험한 행동은 할 수 없으며, 추워질 때에는 물바깥으로 나가시기 바랍니다.
- 수영장내 바닥은 항상 미끄럽기 때문에 뛰거나 물에 빠뜨리는 등 심한 장난은 삼가하시기 바랍니다.
- 시설내 고성방가, 음주, 도박, 취사행위를 할 수 없습니다.
- 주류 및 음식물 등을 반입하지 마시고, 쓰레기는 정해진 장소에 분리수거 해주시기 바랍니다.
- 본인 부주의로 발생한 안전사고와 분실사고는 책임지지 않으니 각별히 주의 하시기 바랍니다.
- 귀중품은 코인락카를 이용해 주시고 분실 시 공단은 책임을 지지 않습니다. (바구니 무료 사용)
- 개인락카 열쇠가 분실되지 않도록 주의하여 주십시오.(분실 시, 변상조치)
- 입장객은 누구나 요금을 납부하여야 하며, 입장 후에 비가 오더라도 요금을 환불하여 드리지 않습니다.
- 찰과상 등 경미한 상처는 의무실에서 간단히 치료를 받을 수 있습니다.
- 물놀이시설 이용은 안전을 위하여 50분이용 10분 휴식합니다.
- 물놀이시설 내에서는 필히 안전요원의 지시에 따라 주십시오.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020104', 9, '사물함 사용이 가능한가요?', '개인 사물함은 각 탈의실(남,여)안에 설치 되어있으며, 일회성 코인 사물함으로 500원 동전을 투입하여 사용가능 합니다.
※사용 후에는 동전 반환이 안됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020105
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020105', 1, '조명 사용료는 얼마이며, 언제 적용 되는 것인가요?', '1. 조명 사용료 : 시간당 11,000원(부가세포함)
2. 기상청 일출, 일몰 시간을 확인후 조명 사용시간을 적용합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020105', 2, '주차 시설은 어떻게 되있나요?', 'A 중랑구립잔디운동장: 현재 별도의 주차장은 없으며, 축구장 외각으로 통행에 불편을 끼치지 않게 주차가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020105', 3, '관내클럽팀이란 무엇인가요?', '중랑구민 10인 이상이나 중랑구사업자로서 직원 10인 이상 보유하고 있는 사업체.
○ 구비서류
1) 관내구민팀 - 1.주민등록등본(초본) 10인이상 각 1부
2) 관내사업자팀 - 1.사업자등록증 사본 1부
2.직원10인이상의 재직증명서 각 1부
※ 관내팀 등록시 이용요금의 10% 할인적용', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020105', 4, '추첨일자는 어떻게 되며, 사용료는 어떻게 지불하나요?', '1.추첨대상: 관내 클럽팀 주말사용분
2.추첨일자: 매달 둘째주 토요일(2개월전)
3.추첨시간: 해당일 구장사무실 오전 9시
4.평일분은 1개월전 선착순(고정제 클럽팀 운영)
5.대관료는 사용신청서 작성일로부터 7일이내에 해당계좌에 계좌이체이며 미입금시 사용해지 할 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020105', 5, '이용료 할인대상은 어떻게 되나요?', '등록된 관내팀에 대하여 이용료의 10%가 할인이되며, 국가유공자(단체), 장애인, 초중고생의 요금은 50% 할인이 됩니다.
* 50% 할인대상 관련 신분증 필참', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020105', 6, '운영시간은 어떻게 되며, 휴관일은 언제인가요?', '1. 운영시간 : 오전 6시 부터 오후 11시까지
2. 휴관일 : 신정, 설날, 추석연휴 및 특정 공휴일', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020105', 7, '환불은 어떻게 이루어지나요?', '예약자의 사정에 의해 환불을 신청할 경우 사용일 7일전까지 환불신청이 가능하며,
공정거래위원회 고시(제2008-3호) 소비자분쟁해결기준에 의거 사용료의 10%를 공제한 후, 나머지 금액을 환불신청자의 계좌로 입금됩니다.
* 폭우, 폭설(특보이상) 및 공사 등의 구장사정으로 인하여 운동장을 사용할 수 없을 경우에는 전액 환불 및 일정연기가 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020105', 8, '관내클럽팀은 어떻게 등록해야 하나요?', '중랑구민 10인 이상이나 중랑구사업자로서 직원 10인이상 보유하고 있는 사업체에 한하여
구장 사무실에서 등록이 가능하며 관내팀 등록 시 이용요금의 10%할인이 적용됩니다.
* 구비서류
- 관내구민팀 : 주민등록등본(초본) 10인이상 각 1부.
- 관내사업자팀 : 사업자등록증사본 및 직원10인 이상의 재직증명서 각 1부.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020106
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020106', 1, '조명 사용료는 얼마이며, 언제 적용 되는 것인가요?', '중랑구립잔디운동장 및 용마폭포공원축구장 모두의 조명시간은 매원 기상청 확인으로, 
오전 / 오후시간으로 일출 일몰 시간을 정하여 시간당 11,000원(부과세 포함)을 부과 하고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020106', 2, '주차 시설은 어떻게 되있나요?', '용마폭포공원주차장 : 10분당 200원/ 1일 3,000원
(축구장 이용시 : 평일 저녁 18:00~익일 09:00까지 50%할인, 주말 이용시 50% 할인', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020106', 3, '관내클럽팀이란?', '중랑구민 10인 이상이나 중랑구사업자로서 직원 10인 이상 보유하고 있는 사업체.
○ 구비서류
1) 관내구민팀 - 1.주민등록등본(초본) 10인이상 각 1부
2) 관내사업자팀 - 1.사업자등록증 사본 1부
2.직원10인이상의 재직증명서 각 1부
※ 관내팀 등록시 이용요금의 10% 할인적용', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020106', 4, '추첨일자는 어떻게 되며, 사용료는 어떻게 지불하나요', '1. 추첨대상: 관내 클럽팀 주말사용분
2. 추첨일자: 매달 둘째주 토요일(2개월전)
3. 추첨시간: 해당일 구장사무실 오전 9시
4. 평일분은 1개월전 선착순(고정제 클럽팀 운영)
6. 대관료는 사용신청서 작성일로부터 7일이내에 해당계좌에 계좌이체이며 미입금시 사용해지 할 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020107
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020107', 1, '대관신청은 어떻게 되며, 사용료는 어떻게 지불하나요?', '대관신청은 관내·관외 주말분/평일분 매달 4일(1개월전) 선착순 대관', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020107', 2, '관내 클럽팀이란 무엇인가요?', '중랑구민 10인 이상이거나, 중랑구사업자로서 직원 10인이상 보유하고 있는 사업체
· 구비서류
1)관내구민팀: 1.주민등록등본(초본) 10인이상 각1부.
2)관내사업팀: 1.사업자등록증 사본 1부.
3)직권10인이상 재직증명서 각1부
※ 관내팀 등록시 이용요금의 10%할인적용', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020107', 3, '운영시간은 어떻게 되나요?', '운영시간은 일출·일몰시간을 정하여 동절기
(07:00~17:00), 하절기(06:00~20:00)이며, 상황에 따라 시간은 조정될 수 있습니다', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020107', 4, '주차시설은 어떻게 되나요?', '별도의 주차시설은 없으며 외각으로 통행에 불편을 끼치지 않게 주차가능 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020107', 5, '야구장 이용할인 대상은 어떻게 되나요?', '축구장과 동일하며 관내팀에 대해서는 이용료의  10%할인되며,
국가유공자(단체), 장애인, 초중고생의 요금은 50%할인 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020107', 6, '환불은 어떻게 이루어지나요?', '예약자의 사정에 의한 환불을 신청할 경우 사용일 7일전에 환불신청 가능하며,
 공정거래위원회고시(제 2008. 3호) 소비자 분쟁해결 기준에 의거 10%공제한 후 나머지 금액을 환불 신청자 계좌로 입금합니다.
폭우, 폭설, 미세먼지 및 공사 등의 구장사정으로인하여 운동장을 사용할 수업을 경우 전액환불 및 일정기간 연기 가능 합니다.
특히, 야구장의 경우 운영상 우천으로 인하여 훈련 및 경기할 수 없는 경우 전액환불 및 일정기간 연기 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020108
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 1, '다목적체육관 이용 방법을 알고 싶습니다.', '월정기이용과 일일입장 두가지 방법이 있습니다.
- 월정기 이용은 매월 1일부터 말일까지 월정기 등록을 하시고 정해진 이용시간 동안 자유롭게 이용하시는 방법이고
- 일일입장 이용은 해당일만 일정요금을 지불, 입장하여 정해진 시간만큼 자유롭게 이용하시는 방법입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 2, '할인대상에 대해 알고 싶어요', '50% 할인 대상자 - 장애인, 국가유공자, 기초생활수급자, 어린이
30% 할인 대상자 - 경로우대(만65세이상), 청소년
10% 할인 대상자 - 중랑구민(주민등록상 중랑구 거주자)
※ 할인대상자인 경우 해당 증명서를 제출하여 주시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 3, '휴관일은 언제 인가요?', '정기 휴관일은 신정, 설날연휴, 추석연휴, 매월 첫째주 월요일, 셋째주 화요일이며
임시 휴관일은 각종 행사 및 대관시 또는 시설점검이 불가피한 경우 휴관합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 4, '환불은 가능한가요?', '개강전일 경우 월이용회비 10% 공제후 환불금액을 통장으로 입금해드립니다.
개강후일 경우 월이용회비 10%와 이용일수 일할공제후 통장으로 입금해드립니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 5, '회원카드 분실시 어떻게 하나요?', '회원카드는 1회에 한하여 무료로 발급하며, 회원카드 발급은 고객지원실로 방문하시면 재발급 받으실 수 있습니다.
- 재발급수수료는 1,000원이며, 분실하신 기존 카드는 다시 사용할 수 없습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 6, '개인사물함은 어떻게 사용하나요?', '- 개인사물함은 3개월 단위로 임대하며, 사용을 중지할 경우 고객지원실에서 환불신청서를 작성하시면 잔여일수 에 대하여 신청계좌로 환불하여 드립니다.
- 신규 : 20,000원 (사용료 10,000원, 보증금 10,000원)
- 연장 : 10,000원 (사용기간이 경과되었을 경우 보증금에서 차감됩니다)
※ 사물함 보증금은 현금만 가능합니다.
※ 환불신청시 사물함에서 개인소지품을 제거하시고,
사물함 열쇠를 반납하시고 신청서를 작성하여 주시기 바랍니다.
(신청시 계좌로 입금하오니 신청서 작성시 필요합니다)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 7, '주차는 가능한가요?', '다목적체육관은 신내근린공원내에 위치한 관계로 주차가 불가하오니 대중교통을 이용하여 주시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 8, '배드민턴 강습 운영은 어떻게 이루어지나요?', '▶ 개인강습반(총3개반)
- 월,수,금 : 오전9시, 저녁7시
    화,목,토 : 저녁 7시

- 강습료 : 성인기준 126,000원', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 9, '회원접수는 어떻게 하나요?', '- 일반회원 : 매월 수시접수
- 강습회원 : 기존회원은 매월 18일부터 ~ 24일까지 / 신규회원은 25일부터 선착순 접수', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 10, '이용회비는 어떻게 되나요?', '- 월정기 회원 : 성인기준 36,000원
- 일일회원 : 평일 2,000원, 주말 3,000원
(중랑구거주자인경우 10%할인)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 11, '샤워장 이용이 가능한가요?', '예, 샤워장 이용이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 12, '배드민턴 용품을 판매하나요?', '배드민턴 용품 및 음료, 스넥류를 판매하는 다용도 매점이 입점 되어 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 13, '신용카드 결제가 가능한가요?', '예, 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 14, '운영시간은 어떻게 되나요?', '- 월 ~ 금요일 : 06:00 ~ 22:00
- 토, 일, 공휴일 : 06:00 ~ 21:00
- 휴장시간 : 13:00 ~ 14:00
(일, 공휴일 휴장시간 없음)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 15, '입장후 이용시간은 어떻게 되나요?', '일일입장객 이용시간은 3시간 입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 16, '라켓이나 신발등 용품 대여가 가능한가요?', '라켓이나 실내코트화등 배드민턴용품은 개별적으로 지참하셔야 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 17, '실내체육관이용시 신발은 어떤걸 신어야 하나요?', '실내전용코트화를 필히 신으셔야 하며, 마루바닥코팅 손상문제로 외부신발을 신고 운동을 할 수 없습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020108', 18, '이용약관은 어떻게 되나요?', '[신내다목적체육관？묵동다목적체육관 이용약관]

제정 : 2010년07월01일
1차 개정 : 2015년07월01일
2차 개정 : 2016년02월01일
3차 개정 : 2017년02월08일
4차 개정 : 2017년03월10일
5차 개정 : 2017년07월04일
6차 개정 : 2019년02월01일

제 1 장 총 칙
제1조 (목적)① 이용 약관은 중랑구시설관리공단에서 운영하는 신내다목적체육관 및 묵동다목적체육관(이하 “체육관” 이라 한다)을 이용하는 회원들과 체육시설물 이용 및 운영에 관한사항을 이용약관에 정함을 목적으로 한다.

제2조(적용범위) 이 약관은 중랑구시설관리공단(이하 “공단”이라 한다)의 체육관 이용에 관한 사항을 정하고 시설 이용회원에 대해 적용한다.

제3조 (용어의 정의)① 이용약관에서 사용하는 용어의 정의는 다음과 같다.
1. “회원”이라 함은 체육관 이용을 위한 소정의 등록절차를 마친 개인 또는 단체가 월 회원권 또는 1회 입장권을 이용하여 체육관을 이용하는 자를 말한다.
2. “체육시설물”이라 함은 회원의 체육활동에 지속적으로 이용되는 체육관내 모든 시설과 그 부대시설을 말한다.
3. “이용료”이라 함은 시설을 이용하는 자에게 징수하는 요금을 말한다.
4. “전용사용”이라 함은 시설의 전체 또는 일부를 일정기간동안 사용하는 것을 말한다.
5. “등록일”이라 함은 체육관 회원이 되고자 등록을 신청하여 소정의 절차를 마친 일자를 말한다.
6. “개시일”이라 함은 체육관과 회원이 등록신청에 따라 체육시설 이용시작 일자를 말한다.
7. “모집” 이라 함은 체육관을 이용하고자 하는 회원을 신규등록, 재등록 하는 절차를 말한다.

제4조 (이용약관의 효력발생 및 변경)① 이용약관은 체육관에서 안내게시판을 통한 게시, 공단홈페이지게재 중 한가지 이상의 방법에 의해 그 효력이 발생한다.
② 체육관의 운영방침 변경이 있을 경우 적절한 절차를 거쳐 이용약관을 변경할 수 있으며, 변경된 이용약관은 제1항과 동일한 방법으로 공지함으로써 그 효력을 발생한다.
③ 이용약관의 효력발생은 효력 공지일 이후 계속적인 체육시설물 이용을 원하여 등록한 회원은 이용약관에 동의한 것으로 간주한다.

제5조 (이용회원의 성립)① 체육관을 이용하고자 하는 자는 체육관이 정한 신청서로 이용신청을 하고 이용료를 납부함으로써 이용계약이 성립된다.
② 체육관을 이용하고자 하는 자는 신청서를 작성, 제출함으로써 본 이용약관에 동의한 것으로 간주한다.

제 2 장 체육관과 회원과의 의무
제6조 (체육관의 의무)① 체육관은 이용약관이 정하는 바에 따라 쾌적하고 안전한 체육시설물 이용을 지속적으로 제공할 의무를 지닌다. 단, 천재지변, 비상사태 및 기타 부득이한 경우 체육관의 체육시설물 이용일을 일시 중지하거나 부분적으로 제한할 수 있다.

제7조 (게시의 의무)① 체육관은 회원이 용이하게 볼 수 있는 장소에 각호와 같이 다음사항을 게시하여야 한다.
1. 시간별 프로그램 내용
2. 프로그램 신설 및 증설
3. 프로그램 이용료
4. 시설물을 이용하는데 필요한 주의사항

제8조 (회원의 의무)① 회원은 쾌적하고 안전한 체육시설물 이용을 위해 체육관 관계자가 요구하는 지시사항을 준수할 의무를 지닌다.
② 회원은 체육관 내 체육시설물을 보호하고 아껴 쓸 의무를 지닌다.
③ 회원은 이용약관 및 사용자 준수사항 등 명시된 제반사항을 준수하여야 하며, 지도자 또는 직원의 지시에 응해야 한다.
④ 회원은 이용요금의 할인대상자 확인 관계상 체육관 관계자가 신분증 제시를 요구할 경우 신분증을 제시할 의무를 지닌다.
⑤ 회원은 체육관 출입 시 회원카드(입장권)를 제시하고 출입 단말기에 본인확인 처리해야 한다.
⑥ 모든 회원은 이용요금을 사용 개시 전 납부하여야 한다.
⑦ 모든 회원은 일일 1회 입장을 원칙으로 하며, 재 입장시에는 일일 입장권 등을 재 구매하여야 한다.(2016.02.01)
⑧ 철거클럽은 정해진 시간에만 이용해야 하며, 그 외 이용시에는 일일 입장권을 구매하여야 한다.

제 3 장 회원 가입
제9조 (회원의 종류)① “월정기 회원(강습회원, 철거클럽 포함)”이라 함은 매월 1일부터 말일까지 각 프로그램별 강습 또는 시설을 이용할 목적으로 이용료를 납부한 회원을 말한다.
② “일회원”이라 함은 해당일에 체육관이 정한 프로그램의 명시되어 있는 시간(3시간 이내)에 이용료를 납부한 회원을 말한다.
③ “월 회원”이라 함은 1개월 단위로 월 이용료를 납부한 회원을 말한다.

제10조 (회원의 자격)① 체육관의 체육시설을 이용할 수 있는 회원의 자격은 본 체육관과 이용등록을 체결한 회원을 말한다.

제11조 (회원 모집)① 체육관의 회원을 모집하는 방법은 다음과 같다.
1. “정시 모집”이라 함은 매월 18일부터 익월7일까지 회원등록을 받는 방법을 말하며, 통상 월정기 회원(철거클럽회원 포함) 모집의 방법은 이에 준한다. (기존회원 :매월 18일~24일, 신규회원 : 매월 25일~익월7일까지 등록을 함)(개정2017.02.08)
2. 회원모집시기 및 회원모집 방법은 체육관의 사정에 따라 변경될 수 있다.
3. 회원 모집 정원은 체육관의 최대 수용인원을 초과하지 않는 범위 내에서 정하며, 체육관 운영상 필요에 따라 조정할 수 있다.

제12조 (회원 가입신청)① 체육관의 체육시설물 이용을 원하는 자가 체육관이 정한 서식1호에 의하여 신청서를 기재하여 제출하고 회비를 납부함으로써 회원의 자격을 갖게 되며 이용약관에 동의한 것으로 간주한다.
② 회원 가입신청은 신청인 본인이 직접 신분증을 지참하고 내방하여 접수하는 것을 원칙으로 하며, 대리 신청은 신청자의 신분을 확인할 경우에 한한다.
③ 체육관에서 정한 회원가입 신청서의 기재내용이 사실과 다르거나 고의 또는 부주의로 누락된 경우 이로 인한 불이익은 회원이 부담하여야 한다.

제13조 (이용료)① 체육관은 이용료를 변경할 수 있으며, 이에 대한 공지는 2주전부터 게시판에 게시하는 것을 원칙으로 하고, 이용기간이 종료된 후 부터 변경된 이용료를 적용한다.
② 이용료의 납부는 현금수납과 신용카드 결제방법으로 납부한다.
③ 현금수납 시 회원이 원할 경우 국세청에 등록된 현금영수증을 발행한다.
④ 이용요금의 감액에 있어 중복할인은 불가하며 그 중 유리한 할인율을 적용한다.
(이용료의 특별할인) 다음 각 호의 1에 해당할 경우 이용료를 특별 할인할 수 있다.
1. 50% 할인
- 장애자 (3급이상 동반 보호자 1인 포함)
- 국가유공자 및 그 배우자
- 생활수급자 (1개월마다 첨부서류 제출)
- 차상위계층 (1개월마다 첨부서류 제출)
- 어린이(초등학생)
- 봉화산철거클럽 회원(일일입장 요금에 한함)(개정2017.02.08)
2. 30% 할인
- 경로우대(만65세 이상)
- 청소년(중？ 고생)
3. 10% 할인
- 중랑구지역 거주자(주민등록지 기준)
4. 철거클럽
- 철거클럽 대관료는 조례, 규칙, 구청장 방침 등에 의거하여 별도 적용한다(개정2019.02.01)
- 명시되지 않은 할인은 서울특별시중랑구립체육시설설치 및 운영에 관한 조례를 준용한다(개정2019.02.01)

* 할인 대상자는 증빙자료 사본을 각 1부씩 체육관에 제출하여야 한다.

제14조 (회원증)① 체육관은 이용약관에 의해 정당한 절차를 거쳐 회원 자격을 취득한 회원에 한해 회원증을 발급해야 하며, 회원은 체육관의 요구가 있을 시에 회원증을 제시하여야 한다.
② 회원증의 양도, 양수 및 명의 변경은 불허하며, 이를 위반하다 적발된 회원은 일체의 환불 및 보상 없이 회원자격을 즉시 상실하고 체육관에서는 부정행위를 한 회원 및 클럽에 대해서 한시적(1년이내) 또는 영구적으로 회원 등록 신청을 거부 할 수 있다.
③ 회원은 회원자격이 상실되었을 경우 회원증을 체육관에 반납하여야 하며, 분실이나 훼손시에는 지체 없이 체육관에 신고하여 재발급을 받아야 한다.(재 발급비용 1,000원은 회원 본인이 부담해야 한다)

제15조 (회원의 자격제한)① 체육관은 회원 신청자 및 회원이 다음 각 호에 해당하는 경우에 임의로 등록거부 및 강제 탈퇴 등의 한시적, 영구적 이용 제한조치를 취할 수 있다.
1. 심신질환이나 전염성 질병 등으로 다른 회원에게 피해를 주거나 혐오감을 느끼게 하는 경우
2. 병력이 의심되는 자에 한하여 체육관이 임의로 전문의의 진단서와 각서를 요구하였으나 이에
응하지 않는 경우
3. 체육관의 제규정(이용약관, 준수사항, 안전수칙 등)을 위반하거나, 강습질서 문란, 배타적 회원 화합등
체육관 운영에 지장을 초래하는 행위를 하는 경우
4. 이용요금(대관료, 철거클럽 총대관료, 각종 이용요금…등)을 2회 이상 연체 및 미납 하는 경우
5. 각종 부정행위 및 도강행위를 할 경우
6. 배드민턴장내·외(주차장, 휴게공간, 정원 등)에서 허가받지 않는 행위를 할 경우(강습, 판매, 영업알선,
도박, 음주, 취사, 음식물 섭취...등)
7. 기타 배드민턴장 운영 및 시설 유지상 필요하다고 인정하는 경우

제 4 장 이용회원의 해제(환불 및 변경)
제16조 (이용회원의 해제 및 해지사유)① 회원은 다음 각 호의 사유가 있을 경우 이용사항 해제 또는 해지할 수 있다.
1. 이용시설 및 기구 등의 이상으로 정상적인 이용이 곤란한 경우
2. 이전, 휴업, 폐업, 정원초과 등으로 체육관의 프로그램 이용이 곤란한 경우
3. 기타 체육관의 부득이한 사유로 인한 정상적인 이용이 곤란한 경우
4. 모집 후 정원에 크게 미달되어 운영이 불가 할 경우

제17조 (이용회원의 해제 및 해지로 인한 환불)① 회원은 체육관이 정한 절차를 통해 프로그램 개시일 또는 종료일 이전에 서식2호에 의하여 환불신청서를 제출하여 체육관에게 환불을 요청할 수 있으며, 환불기준은 다음 각 호의 기준을 준용한다.
1. 환불금 지급 기준일자는 환불신청서 제출일자로 한다.
2. 개시일 이전 회원의 귀책사유로 인한 계약해제 및 해지시에는 체육관은 회원에게 10%공제후
환불한다.
3. 개시일 이후 회원의 귀책사유로 인한 계약해제 및 해지시에는 체육관은 회원에게 개시일부터
해제일까지의 수업발생 일수(개정2019.02.01) 일할 공제 금액과 회비 10％을 공제한 후 환불한다.
4. 개시일 이전 체육관의 귀책사유로 인한 계약해제 및 해지시에는 체육관이 회원에게 회비를 전액 환불 한다
5. 개시일 이후 체육관의 귀책사유로 인한 계약해제 및 해지시에는 체육관이 회원에게 개시일부터 해제일
까지의 경과일수 일할 공제 후 환불한다.
6. 환불은 환불신청서를 제출한 날로부터 3일이내에 회원 본인의 지정 계좌로 입금한다.
7 천재지변 등 불가항력의 사유로 계약이 해지되는 경우, 체육관에서는 회비(이용료 포함) 잔액을 환불
하고 배상책임은 없다.
8. 등록인원 미달에 따른 프로그램 폐강인 경우에는 회비 전액을 환불한다.
9. 환불일수의 계산은 환불신청서를 제출한 당일을 기준으로 한다.
10. 환불신청은 회원본인이 직접 체육관의 소정 양식을 작성하여 회원증과 함께 제출하는 것을 원칙으로
하며, 불가피한 경우 팩스, 유선에 의해서도 신청 가능하며(개정2019.02.01)대리 신청은 가족에 한하며 신청인은 가족관계를 확인할 수 있는 증빙서류를 제시하여야 한다.
11. 환불기준은 이용기간(1일부터 30일까지)을 기준으로 한다.

제18조(이용일의 연기) ① 이용일의 연기는 정당한 사유 발생시에 가능하고, “별지 제1호 서식”을 작성 후 제출하여야 하며, 연기할 수 있는 사항은 다음 각호와 같다.
1. 강습프로그램 연기는 강습 개시전에만 가능하며, 개시 후에는 환불하여야 한다.
2. 월 회원은 잔여 기간에 대해서 연기 할 수 있다.
② 연기에 따른 이용기간은 연기를 희망한 월의 동일기간(잔여기간)으로 한다.
③ 이용일의 연기는 월 1회에 한하며 연기 신청일로부터 최장 2개월을 초과할 수 없다.(개정2017.07.04)

제19조 (회원자격의 소멸)① 회원이 체육관으로부터 회비의 환급을 신청 하였을 경우 회원자격은 자동
소멸된다.

제20조 (프로그램 및 회원종류의 변경)① 체육관이 정한 회원가입 신청서의 기재내역이 변경 되었을 시 회원은 이 사실을 체육관으로 통보해야 한다. 이를 태만히 함으로써 발생되는 불이익은 회원이 부담하여야
한다.
② 반 변경신청은 재등록 기간에 가능하며, 강습 개시 후에는 변경 할 수 없다.

제 5 장 체육관 운영
제21조 (이용시간)①체육관의 운영시간은 평일은 06시 00분부터 22시00분을 원칙으로 하며 토요일, 일요일, 공휴일은 06시 00분부터 21:00분까지 운영한다. 단, 13시부터 14시까지는 청소시간(일요일, 공휴일 제외)으로 개방하지 않으며, 체육관은 가능한 시간을 준수하되 적법한 절차를 거쳐 이를 변경 할 수 있다. 이에 대한 공지는 7일전부터 안내게시판이나 홈페이지에 게시하는 것을 원칙으로 한다. (단, 대관시에는 대관 종료시까지 운영한다)(개정2017.02.08)

제22조 (이용기간 및 휴관)①체육관을 이용하는 기간은 매월 1일에서 말일까지로 체육관이 정한 요일(월~금/주말,공휴일 제외) 및 시간에 한하며, 주말 및 공휴일의 경우 휴관일을 제외하고 행사나 대관이 없을 경우에는 회원에게 입장을 허용하되 적법한 절차에 의해 조정할 수 있다. 체육관의 정기 휴관은 다음과 같다.
1. 월 2회
2. 근로자의 날(5월1일), 설날 및 추석 연휴(대체휴일 포함), 법정 선거일
3. 공단 창립기념일, 기타 공단 이사장이 정한 날
② 체육관은 사전에 정한 정기 휴관일 및 행정지시, 또는 시설의 정비 및 보수, 기타 운영상 불가피한 사유가 발생할 경우에는 휴관 또는 휴장을 할 수 있다.
③ 체육관의 연간 시설정비 및 보수기간은 필요에 의해 정할 수 있고, 보수기간 동안에 손실액에 대해서는 별도로 보상하지 않는다. (개정2016.02.01) 단, (정기 휴관 등에 대해서도 보상을 하지 않는다)

제 6 장 대관행사 운영
제23조(사용기간)①체육관의 대관 사용은 주말(토·일요일) 및 공휴일에 한하며 체육관의 적법한 절차를 거쳐 허용할 수 있다.

제24조(사용신청)① 대관 신청은 매월 30일전까지 서식3호에 의하여 신청하는 것을 원칙으로 하며, 이에 대한 대관료는 사용 승인일 7이내에 납부하여야 한다.
② 대관 사용 승인일 7일 이내에 대관료를 납부하지 않을 시에는 사용허가를 취소할 수 있으며, 이에 대하여 신청인에게 통보한다.

제25조 (대관료 환불)① 대관료를 납부하고 대관을 취소하고자 할 경우 사용 당일포함 7일전에 취소통보를 하여야 하며, 통보가 없을시 대관료는 반환하지 아니함을 원칙으로 한다
② 체육경기 대관 환불은 서식4호에 의하여 사용 당일포함 7일전에 통보 후 전액 환불 한다.

제26조 (대관행사 준수사항)① 대관행사 사용자는 이용 관련 각호 사항을 준수하여야 하며 위반 시 사용승인을 취소, 정지 할 수 있다.
1. 체육관과 관련된 사항은 체육관 담당자의 지시에 따라야 한다.
2. 체육관 이용시 지정된 실내화(실내용 실내화)를 착용해야 한다.
3. 계약된 대관 시간은 엄수해야 한다.
4. 계약된 대관 시간 중 안전사고에 대한 책임은 대관신청 주관 단체가 모든 책임을 진다.
5. 체육관 내에서는 음식물 반입을 금지한다.
6. 대관은 허가된 시설에만 적용되므로 일체의 집기나 운동용품은 체육관의 사전 허락 후 사용한다.
7. 지정된 대관 시설 외에는 사전허가 없이 출입 또는 사용을 금지한다.
8. 이용자의 과실 및 부주의로 시설등을 파손하였을 때에는 배상해야 한다.
9. 사용자는 시설물 사용과 관련하여 발생하는 폐기물 등을 수거하여야 한다.(사용자의 의무를 담보하기
위해 시설의 사용을 허가하는 때에는 폐기물 등의 수거에 필요한 비용을 사전에 예치하게 하거나
청소용역업체 등과의 용역계약서를 제출하게 하는 등 필요한 조치를 할 수 있다)
10. 대관사용 허가 신청서에 신청한 사용 목적 외 사용은 할 수 없다.
11. 기타 사항은 체육관의 규정에 따른다.

제 7 장 임대락카 사용
제27조 (이용규정)① 임대락카 임대 기간은 3개월을 원칙으로 하며 보증금 및 임대료는 체육관이 정한 바에 따른다.
1. 사물함 이용료 3개월 15,000원
2. 사물함 보증금 10,000원
3. 사물함 키 분실료 10,000원
② 임대락카는 월정기회원, 강습회원, 일일회원에 한하여 임대한다.(2017.7.4개정)
③ 임대락카 이용을 희망하는 회원은 체육관이 정한 바에 따라 서식5호에 의하여 시용신청서를 제출하고 약정금액(보증금, 임대료)을 납부하여야 한다.
④ 회원은 체육관의 이용 종료와 동시에 사물함 열쇠를 반납하여야 한다.
⑤ 회원 이용이 종료한 날로부터 2개월이 경과하여도 회원이 사물함 열쇠를 반환하지 않을 경우 회원의 보관물품을 지정장소에 보관하고 그로부터 1개월 후에도 찾아가지 않을 경우 폐기 조치 한다.
⑥ 열쇠의 미반납 및 분실로 인한 사고의 책임은 회원에게 있다.
⑦ 열쇠를 분실 및 훼손한 회원은 원상복귀가 불가능 할 경우에는 손해배상금으로 변상하여야 한다.

제28조 (이용료 환불)① 락카임대료 및 보증금 환불은 서식6호에 의하여 임대기간 만료일 전에 임대락카 키를 반납 후, 환불신청서 제출시 락카키 반납이 동일하게 이루어져야 하며 이용료 일수계산 공제하고, 락카보증금과 함께 3일 이내에 환불한다
② 임대기간 이후 환불시에는 보증금에서 이용료 일수계산 공제금액을 차감하여 환불한다.

제 8 장 사고규정
제29조 (시설물 관련 사고처리)① 체육관의 시설물에 의해 회원이 신체상의 피해를 입은 경우, 한국지방재정 공제회에 가입한 배상책임보험으로 처리한다. 단, 회원의 귀책사유로 인한 피해는 보상하지 않는다.
② 회원의 고의 또는 과실로 인한 시설물의 파손 등 체육관에 손해가 발생한 경우, 회원은 이를 배상하여야 한다.

제30조 (의무 소홀로 인한 안전사고)① 강사의 안전의식 소홀로 인한 사고책임은 체육관에게 있다(강사의 귀책사유로 인해 발생된 사고에 대해서는 해당 강사가 변상한다). 단 회원의 부주의로 인한 사고 및 회원간 운동시 발생하는 사고의 책임은 회원에게 있다
② 병력을 고의 또는 과실로 누락시킨 회원은 차후 병력과 관련 있는 사고가 발생 했을 경우, 그에 대한 사고책임은 회원에게 있다
③ 체육관의 준수사항 및 안전수칙 위반시 발생하는 사고책임은 회원에게 있다.

제31조 (면책조항)① 체육관은 천재지변 등 불가항력의 사유로 인한 사고의 경우에는 그 책임이 면제될 수 있으며, 회원의 정상적인 이용이 곤란한 때에는 그 사유가 종료될 때까지 이용을 중단시킬 수 있다.
② 제1항의 경우, 회원은 계약을 해지할 수 있으나 체육관에 대해 손해 배상을 청구할 수 없다.

제32조 (책임사항)① 화폐, 유가증권 기타의 고가물에 대하여는 회원이 그 종류와 가액을 명시하여 보관하지 아니하면 체육관은 그 물건의 멸실 또는 훼손에 대하여 배상할 책임이 없다.
② 회원 또는 회원 동반자의 귀책사유로 인하여 상해 등의 사고와 시설물의 훼손 또는 파손에 대하여는 회원 또는 회원동반자에게 그 책임이 있다.

제33조 (이용약관 외 준칙)① 이용약관에 명시되지 아니한 사항은 관계법령 및 거래 관례를 고려하여 신의와 성실의 원칙에 따라 체육관과 회원이 협의하여 해결한다.
② 이용약관과 관련된 소송의 관할법원은 민사소송법상의 관련법규에 의한다.

제34조 (사용승인 정지·취소) 이용자가 다음 각 호에 해당할 경우에는 상황에 따라 배드민턴장 사용승인을 정지 또는 취소할 수 있다.
1. 사용승인 신청시의 목적과 달리 사용할 때
2. 사용승인 신청시에 제출한 서약서의 내용을 준수하지 아니할 때

제35조 (손해배상) ① 이용자는 시설물을 사용함에 있어 주의의무를 다하여야 한다.
② 이용자는 고의 또는 과실로 시설물 등을 훼손하였을 경우에는 원상회복에 소요되는 일체의 금액을 배상하여야 한다.


제 9장 주차장 운영 관련
제36조 (주차장 이용)① 신내다목적체육관은 공원내 시설로서 주차가 불가하다.
(도시공원 및 녹지등에 관한 법률 시행령 제50조 3호 : 지정된 장소외의 장소에서의 주차행위 금지)

제 10장 보 칙
제37조 (준용) ①이 약관에서 정하지 아니한 사항은 중랑구 관련 조례 및 방침에서 정하는 바에 따른다.
② 그 외 별도의 시행을 위하여 필요한 사항은 이사장이 따로 정하는 바에 의한다.



부 칙
(시행일) 이 약관은 2010년 7월 1일부터 시행 한다.
(개정시행일) 이 약관은 2015년 7월 1일부터 시행 한다.
(경과조치) 이 약관은 시행일 이전의 사항에 대해 이 약관이 적용된 것으로 본다.
(2차 개정 시행일) 2차 개정 시행일은 2016년 2월 1일부터 시행 한다.
(3차 개정 시행일) 3차 개정 시행일은 2017년 2월 8일부터 시행 한다.
(4차 개정 시행일) 4차 개정 시행일은 2017년 3월 10일부터 시행 한다.
(5차 개정 시행일) 5차 개정 시행일은 2017년 7월 4일부터 시행 한다.
(6차 개정 시행일) 6차 개정 시행일은 2019년 2월 1일부터 시행 한다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020109
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 1, '다목적체육관 이용 방법을 알고 싶습니다.', '- 2010년 12월까지 시범 운영기간으로서 회비는 무료이며 2011년 1월부터 유료로 전환될 예정입 니다.
- 실내운동복, 실내운동화, 라켓을 지참하시면 중랑구민 누구나 이용하실 수 있으며 이용시간은 2시 간씩이며 이용자 현황에 따라 이용시간은 달라질 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 2, '휴관일은 언제 인가요?', '정기 휴관일은 신정, 설날연휴, 추석연휴, 매월 셋째주 일요일(월1회)이며,
임시 휴관일은 각종 행사 및 시설점검이 불가피한 경우 휴관합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 3, '주차는 가능한가요?', '20대 정도의 차량 주차가 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 4, '이용회비는 어떻게 되나요?', '- 월정기 회원 : 성인기준 36,000원
- 일일회원 : 평일 2,000원, 주말 3,000원
(중랑구거주자인경우 10%할인)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 5, '배드민턴 강습 운영에 대하여 알고 십습니다.', '@ 개인강습반(총5개반)
- 월,수,금(오전6시, 오전10시, 오후2시, 저녁7시)
- 화,목,토(오후7시) 1개반
- 강습료 : 성인기준 126,000원(체육관 이용요금 포함)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 6, '회원접수는 어떻게 하나요?', '- 일반회원 : 매월 수시접수
- 강습회원 : 기존회원은 매월 18일부터 ~ 24일까지 / 신규회원은 25일부터 선착순 접수', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 7, '신용카드 결제가 가능한가요?', '예, 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 8, '샤워장 이용이 가능한가요?', '예, 샤워장 이용이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 9, '배드민턴 용품을 판매하나요?', '배드민턴 용품 및 음료를 판매하는 다용도매점이 입점 되어 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 10, '개인사물함은 어떻게 사용하나요?', '- 등록회원은 3개월 단위로 임대하며, 사용을 중지할 경우 회원관리실에 환불신청서를 작성하시면 
잔여일수에 대하여 신청계좌로 환불하여 드립니다.
- 신규등록 : 25,000원(사용료 : 15,000원, 보증금 : 10,000원)
- 연장등록 : 15,000원
- 사용기간이 경과되었을 경우 보증금에서 차감

[주의사항]
1. 사물함 이용요금은 현금만 가능합니다.
2. 환불신청시 사물함에서 개인소지품을 제거하시고, 사물함 열쇠를 반납하시고, 신청서를 작성하여 주시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 11, '회원카드 분실시 어떻게 하나요?', '- 회원카드는 1회에 한하여 무료로 발급하며, 회원카드 발급은 고객지원실로 방문하시면 재발급 받으실 수 있습니다.
- 재발급수수료는 1,000원이며, 분실하신 기존 카드는 다시 사용할 수 없습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 12, '프로그램 환불은 어떻게 하나요?', '- 회원관리실에 방문하시어 환불신청서를 작성하시고,
- 개강 전일경우 월 이용회비 10%공제 후, 환불금액을 통장으로 입금해드립니다.
- 개강 후일 경우 10%와 이용일수 일할 공제후 통장으로 입금해드립니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 13, '운영시간은 어떻게 되나요?', '- 월 ~ 금요일 : 06:00 ~ 22:00
- 토, 일, 공휴일 : 06:00 ~ 21:00
- 휴장시간 : 13:00 ~ 14:00
(일, 공휴일 휴장시간 없음)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 14, '휴관일은 언제인가요?', '▶ 묵동다목적체육관의 정기휴관일은 신정, 설날연휴, 추석연휴, 매월둘째주 월요일, 넷째주 화요일 입니다.
※ 신내다목적체육관의 정기휴관일은 신정, 설날연휴, 추석연휴, 매월첫째주 월요일, 셋째주 화요일 입니다.
▶ 임시 휴관일은 각종행사 및 시설점검이 불가피한 경우 휴관합니다."', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 15, '주차 가능면수 및 요금은 어떻게 되나요?.', '주차 가능면수는 24면이고, 주차요금은 무료입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020109', 16, '이용약관은 어떻게 되나요?', '[신내다목적체육관？묵동다목적체육관 이용약관]

제정 : 2010년07월01일
1차 개정 : 2015년07월01일
2차 개정 : 2016년02월01일
3차 개정 : 2017년02월08일
4차 개정 : 2017년03월10일
5차 개정 : 2017년07월04일
6차 개정 : 2019년02월01일

제 1 장 총 칙
제1조 (목적)① 이용 약관은 중랑구시설관리공단에서 운영하는 신내다목적체육관 및 묵동다목적체육관(이하 “체육관” 이라 한다)을 이용하는 회원들과 체육시설물 이용 및 운영에 관한사항을 이용약관에 정함을 목적으로 한다.

제2조(적용범위) 이 약관은 중랑구시설관리공단(이하 “공단”이라 한다)의 체육관 이용에 관한 사항을 정하고 시설 이용회원에 대해 적용한다.

제3조 (용어의 정의)① 이용약관에서 사용하는 용어의 정의는 다음과 같다.
1. “회원”이라 함은 체육관 이용을 위한 소정의 등록절차를 마친 개인 또는 단체가 월 회원권 또는 1회 입장권을 이용하여 체육관을 이용하는 자를 말한다.
2. “체육시설물”이라 함은 회원의 체육활동에 지속적으로 이용되는 체육관내 모든 시설과 그 부대시설을 말한다.
3. “이용료”이라 함은 시설을 이용하는 자에게 징수하는 요금을 말한다.
4. “전용사용”이라 함은 시설의 전체 또는 일부를 일정기간동안 사용하는 것을 말한다.
5. “등록일”이라 함은 체육관 회원이 되고자 등록을 신청하여 소정의 절차를 마친 일자를 말한다.
6. “개시일”이라 함은 체육관과 회원이 등록신청에 따라 체육시설 이용시작 일자를 말한다.
7. “모집” 이라 함은 체육관을 이용하고자 하는 회원을 신규등록, 재등록 하는 절차를 말한다.

제4조 (이용약관의 효력발생 및 변경)① 이용약관은 체육관에서 안내게시판을 통한 게시, 공단홈페이지게재 중 한가지 이상의 방법에 의해 그 효력이 발생한다.
② 체육관의 운영방침 변경이 있을 경우 적절한 절차를 거쳐 이용약관을 변경할 수 있으며, 변경된 이용약관은 제1항과 동일한 방법으로 공지함으로써 그 효력을 발생한다.
③ 이용약관의 효력발생은 효력 공지일 이후 계속적인 체육시설물 이용을 원하여 등록한 회원은 이용약관에 동의한 것으로 간주한다.

제5조 (이용회원의 성립)① 체육관을 이용하고자 하는 자는 체육관이 정한 신청서로 이용신청을 하고 이용료를 납부함으로써 이용계약이 성립된다.
② 체육관을 이용하고자 하는 자는 신청서를 작성, 제출함으로써 본 이용약관에 동의한 것으로 간주한다.

제 2 장 체육관과 회원과의 의무
제6조 (체육관의 의무)① 체육관은 이용약관이 정하는 바에 따라 쾌적하고 안전한 체육시설물 이용을 지속적으로 제공할 의무를 지닌다. 단, 천재지변, 비상사태 및 기타 부득이한 경우 체육관의 체육시설물 이용일을 일시 중지하거나 부분적으로 제한할 수 있다.

제7조 (게시의 의무)① 체육관은 회원이 용이하게 볼 수 있는 장소에 각호와 같이 다음사항을 게시하여야 한다.
1. 시간별 프로그램 내용
2. 프로그램 신설 및 증설
3. 프로그램 이용료
4. 시설물을 이용하는데 필요한 주의사항

제8조 (회원의 의무)① 회원은 쾌적하고 안전한 체육시설물 이용을 위해 체육관 관계자가 요구하는 지시사항을 준수할 의무를 지닌다.
② 회원은 체육관 내 체육시설물을 보호하고 아껴 쓸 의무를 지닌다.
③ 회원은 이용약관 및 사용자 준수사항 등 명시된 제반사항을 준수하여야 하며, 지도자 또는 직원의 지시에 응해야 한다.
④ 회원은 이용요금의 할인대상자 확인 관계상 체육관 관계자가 신분증 제시를 요구할 경우 신분증을 제시할 의무를 지닌다.
⑤ 회원은 체육관 출입 시 회원카드(입장권)를 제시하고 출입 단말기에 본인확인 처리해야 한다.
⑥ 모든 회원은 이용요금을 사용 개시 전 납부하여야 한다.
⑦ 모든 회원은 일일 1회 입장을 원칙으로 하며, 재 입장시에는 일일 입장권 등을 재 구매하여야 한다.(2016.02.01)
⑧ 철거클럽은 정해진 시간에만 이용해야 하며, 그 외 이용시에는 일일 입장권을 구매하여야 한다.

제 3 장 회원 가입
제9조 (회원의 종류)① “월정기 회원(강습회원, 철거클럽 포함)”이라 함은 매월 1일부터 말일까지 각 프로그램별 강습 또는 시설을 이용할 목적으로 이용료를 납부한 회원을 말한다.
② “일회원”이라 함은 해당일에 체육관이 정한 프로그램의 명시되어 있는 시간(3시간 이내)에 이용료를 납부한 회원을 말한다.
③ “월 회원”이라 함은 1개월 단위로 월 이용료를 납부한 회원을 말한다.

제10조 (회원의 자격)① 체육관의 체육시설을 이용할 수 있는 회원의 자격은 본 체육관과 이용등록을 체결한 회원을 말한다.

제11조 (회원 모집)① 체육관의 회원을 모집하는 방법은 다음과 같다.
1. “정시 모집”이라 함은 매월 18일부터 익월7일까지 회원등록을 받는 방법을 말하며, 통상 월정기 회원(철거클럽회원 포함) 모집의 방법은 이에 준한다. (기존회원 :매월 18일~24일, 신규회원 : 매월 25일~익월7일까지 등록을 함)(개정2017.02.08)
2. 회원모집시기 및 회원모집 방법은 체육관의 사정에 따라 변경될 수 있다.
3. 회원 모집 정원은 체육관의 최대 수용인원을 초과하지 않는 범위 내에서 정하며, 체육관 운영상 필요에 따라 조정할 수 있다.

제12조 (회원 가입신청)① 체육관의 체육시설물 이용을 원하는 자가 체육관이 정한 서식1호에 의하여 신청서를 기재하여 제출하고 회비를 납부함으로써 회원의 자격을 갖게 되며 이용약관에 동의한 것으로 간주한다.
② 회원 가입신청은 신청인 본인이 직접 신분증을 지참하고 내방하여 접수하는 것을 원칙으로 하며, 대리 신청은 신청자의 신분을 확인할 경우에 한한다.
③ 체육관에서 정한 회원가입 신청서의 기재내용이 사실과 다르거나 고의 또는 부주의로 누락된 경우 이로 인한 불이익은 회원이 부담하여야 한다.

제13조 (이용료)① 체육관은 이용료를 변경할 수 있으며, 이에 대한 공지는 2주전부터 게시판에 게시하는 것을 원칙으로 하고, 이용기간이 종료된 후 부터 변경된 이용료를 적용한다.
② 이용료의 납부는 현금수납과 신용카드 결제방법으로 납부한다.
③ 현금수납 시 회원이 원할 경우 국세청에 등록된 현금영수증을 발행한다.
④ 이용요금의 감액에 있어 중복할인은 불가하며 그 중 유리한 할인율을 적용한다.
(이용료의 특별할인) 다음 각 호의 1에 해당할 경우 이용료를 특별 할인할 수 있다.
1. 50% 할인
- 장애자 (3급이상 동반 보호자 1인 포함)
- 국가유공자 및 그 배우자
- 생활수급자 (1개월마다 첨부서류 제출)
- 차상위계층 (1개월마다 첨부서류 제출)
- 어린이(초등학생)
- 봉화산철거클럽 회원(일일입장 요금에 한함)(개정2017.02.08)
2. 30% 할인
- 경로우대(만65세 이상)
- 청소년(중？ 고생)
3. 10% 할인
- 중랑구지역 거주자(주민등록지 기준)
4. 철거클럽
- 철거클럽 대관료는 조례, 규칙, 구청장 방침 등에 의거하여 별도 적용한다(개정2019.02.01)
- 명시되지 않은 할인은 서울특별시중랑구립체육시설설치 및 운영에 관한 조례를 준용한다(개정2019.02.01)

* 할인 대상자는 증빙자료 사본을 각 1부씩 체육관에 제출하여야 한다.

제14조 (회원증)① 체육관은 이용약관에 의해 정당한 절차를 거쳐 회원 자격을 취득한 회원에 한해 회원증을 발급해야 하며, 회원은 체육관의 요구가 있을 시에 회원증을 제시하여야 한다.
② 회원증의 양도, 양수 및 명의 변경은 불허하며, 이를 위반하다 적발된 회원은 일체의 환불 및 보상 없이 회원자격을 즉시 상실하고 체육관에서는 부정행위를 한 회원 및 클럽에 대해서 한시적(1년이내) 또는 영구적으로 회원 등록 신청을 거부 할 수 있다.
③ 회원은 회원자격이 상실되었을 경우 회원증을 체육관에 반납하여야 하며, 분실이나 훼손시에는 지체 없이 체육관에 신고하여 재발급을 받아야 한다.(재 발급비용 1,000원은 회원 본인이 부담해야 한다)

제15조 (회원의 자격제한)① 체육관은 회원 신청자 및 회원이 다음 각 호에 해당하는 경우에 임의로 등록거부 및 강제 탈퇴 등의 한시적, 영구적 이용 제한조치를 취할 수 있다.
1. 심신질환이나 전염성 질병 등으로 다른 회원에게 피해를 주거나 혐오감을 느끼게 하는 경우
2. 병력이 의심되는 자에 한하여 체육관이 임의로 전문의의 진단서와 각서를 요구하였으나 이에
응하지 않는 경우
3. 체육관의 제규정(이용약관, 준수사항, 안전수칙 등)을 위반하거나, 강습질서 문란, 배타적 회원 화합등
체육관 운영에 지장을 초래하는 행위를 하는 경우
4. 이용요금(대관료, 철거클럽 총대관료, 각종 이용요금…등)을 2회 이상 연체 및 미납 하는 경우
5. 각종 부정행위 및 도강행위를 할 경우
6. 배드민턴장내·외(주차장, 휴게공간, 정원 등)에서 허가받지 않는 행위를 할 경우(강습, 판매, 영업알선,
도박, 음주, 취사, 음식물 섭취...등)
7. 기타 배드민턴장 운영 및 시설 유지상 필요하다고 인정하는 경우

제 4 장 이용회원의 해제(환불 및 변경)
제16조 (이용회원의 해제 및 해지사유)① 회원은 다음 각 호의 사유가 있을 경우 이용사항 해제 또는 해지할 수 있다.
1. 이용시설 및 기구 등의 이상으로 정상적인 이용이 곤란한 경우
2. 이전, 휴업, 폐업, 정원초과 등으로 체육관의 프로그램 이용이 곤란한 경우
3. 기타 체육관의 부득이한 사유로 인한 정상적인 이용이 곤란한 경우
4. 모집 후 정원에 크게 미달되어 운영이 불가 할 경우

제17조 (이용회원의 해제 및 해지로 인한 환불)① 회원은 체육관이 정한 절차를 통해 프로그램 개시일 또는 종료일 이전에 서식2호에 의하여 환불신청서를 제출하여 체육관에게 환불을 요청할 수 있으며, 환불기준은 다음 각 호의 기준을 준용한다.
1. 환불금 지급 기준일자는 환불신청서 제출일자로 한다.
2. 개시일 이전 회원의 귀책사유로 인한 계약해제 및 해지시에는 체육관은 회원에게 10%공제후
환불한다.
3. 개시일 이후 회원의 귀책사유로 인한 계약해제 및 해지시에는 체육관은 회원에게 개시일부터
해제일까지의 수업발생 일수(개정2019.02.01) 일할 공제 금액과 회비 10％을 공제한 후 환불한다.
4. 개시일 이전 체육관의 귀책사유로 인한 계약해제 및 해지시에는 체육관이 회원에게 회비를 전액 환불 한다
5. 개시일 이후 체육관의 귀책사유로 인한 계약해제 및 해지시에는 체육관이 회원에게 개시일부터 해제일
까지의 경과일수 일할 공제 후 환불한다.
6. 환불은 환불신청서를 제출한 날로부터 3일이내에 회원 본인의 지정 계좌로 입금한다.
7 천재지변 등 불가항력의 사유로 계약이 해지되는 경우, 체육관에서는 회비(이용료 포함) 잔액을 환불
하고 배상책임은 없다.
8. 등록인원 미달에 따른 프로그램 폐강인 경우에는 회비 전액을 환불한다.
9. 환불일수의 계산은 환불신청서를 제출한 당일을 기준으로 한다.
10. 환불신청은 회원본인이 직접 체육관의 소정 양식을 작성하여 회원증과 함께 제출하는 것을 원칙으로
하며, 불가피한 경우 팩스, 유선에 의해서도 신청 가능하며(개정2019.02.01)대리 신청은 가족에 한하며 신청인은 가족관계를 확인할 수 있는 증빙서류를 제시하여야 한다.
11. 환불기준은 이용기간(1일부터 30일까지)을 기준으로 한다.

제18조(이용일의 연기) ① 이용일의 연기는 정당한 사유 발생시에 가능하고, “별지 제1호 서식”을 작성 후 제출하여야 하며, 연기할 수 있는 사항은 다음 각호와 같다.
1. 강습프로그램 연기는 강습 개시전에만 가능하며, 개시 후에는 환불하여야 한다.
2. 월 회원은 잔여 기간에 대해서 연기 할 수 있다.
② 연기에 따른 이용기간은 연기를 희망한 월의 동일기간(잔여기간)으로 한다.
③ 이용일의 연기는 월 1회에 한하며 연기 신청일로부터 최장 2개월을 초과할 수 없다.(개정2017.07.04)

제19조 (회원자격의 소멸)① 회원이 체육관으로부터 회비의 환급을 신청 하였을 경우 회원자격은 자동
소멸된다.

제20조 (프로그램 및 회원종류의 변경)① 체육관이 정한 회원가입 신청서의 기재내역이 변경 되었을 시 회원은 이 사실을 체육관으로 통보해야 한다. 이를 태만히 함으로써 발생되는 불이익은 회원이 부담하여야
한다.
② 반 변경신청은 재등록 기간에 가능하며, 강습 개시 후에는 변경 할 수 없다.

제 5 장 체육관 운영
제21조 (이용시간)①체육관의 운영시간은 평일은 06시 00분부터 22시00분을 원칙으로 하며 토요일, 일요일, 공휴일은 06시 00분부터 21:00분까지 운영한다. 단, 13시부터 14시까지는 청소시간(일요일, 공휴일 제외)으로 개방하지 않으며, 체육관은 가능한 시간을 준수하되 적법한 절차를 거쳐 이를 변경 할 수 있다. 이에 대한 공지는 7일전부터 안내게시판이나 홈페이지에 게시하는 것을 원칙으로 한다. (단, 대관시에는 대관 종료시까지 운영한다)(개정2017.02.08)

제22조 (이용기간 및 휴관)①체육관을 이용하는 기간은 매월 1일에서 말일까지로 체육관이 정한 요일(월~금/주말,공휴일 제외) 및 시간에 한하며, 주말 및 공휴일의 경우 휴관일을 제외하고 행사나 대관이 없을 경우에는 회원에게 입장을 허용하되 적법한 절차에 의해 조정할 수 있다. 체육관의 정기 휴관은 다음과 같다.
1. 월 2회
2. 근로자의 날(5월1일), 설날 및 추석 연휴(대체휴일 포함), 법정 선거일
3. 공단 창립기념일, 기타 공단 이사장이 정한 날
② 체육관은 사전에 정한 정기 휴관일 및 행정지시, 또는 시설의 정비 및 보수, 기타 운영상 불가피한 사유가 발생할 경우에는 휴관 또는 휴장을 할 수 있다.
③ 체육관의 연간 시설정비 및 보수기간은 필요에 의해 정할 수 있고, 보수기간 동안에 손실액에 대해서는 별도로 보상하지 않는다. (개정2016.02.01) 단, (정기 휴관 등에 대해서도 보상을 하지 않는다)

제 6 장 대관행사 운영
제23조(사용기간)①체육관의 대관 사용은 주말(토·일요일) 및 공휴일에 한하며 체육관의 적법한 절차를 거쳐 허용할 수 있다.

제24조(사용신청)① 대관 신청은 매월 30일전까지 서식3호에 의하여 신청하는 것을 원칙으로 하며, 이에 대한 대관료는 사용 승인일 7이내에 납부하여야 한다.
② 대관 사용 승인일 7일 이내에 대관료를 납부하지 않을 시에는 사용허가를 취소할 수 있으며, 이에 대하여 신청인에게 통보한다.

제25조 (대관료 환불)① 대관료를 납부하고 대관을 취소하고자 할 경우 사용 당일포함 7일전에 취소통보를 하여야 하며, 통보가 없을시 대관료는 반환하지 아니함을 원칙으로 한다
② 체육경기 대관 환불은 서식4호에 의하여 사용 당일포함 7일전에 통보 후 전액 환불 한다.

제26조 (대관행사 준수사항)① 대관행사 사용자는 이용 관련 각호 사항을 준수하여야 하며 위반 시 사용승인을 취소, 정지 할 수 있다.
1. 체육관과 관련된 사항은 체육관 담당자의 지시에 따라야 한다.
2. 체육관 이용시 지정된 실내화(실내용 실내화)를 착용해야 한다.
3. 계약된 대관 시간은 엄수해야 한다.
4. 계약된 대관 시간 중 안전사고에 대한 책임은 대관신청 주관 단체가 모든 책임을 진다.
5. 체육관 내에서는 음식물 반입을 금지한다.
6. 대관은 허가된 시설에만 적용되므로 일체의 집기나 운동용품은 체육관의 사전 허락 후 사용한다.
7. 지정된 대관 시설 외에는 사전허가 없이 출입 또는 사용을 금지한다.
8. 이용자의 과실 및 부주의로 시설등을 파손하였을 때에는 배상해야 한다.
9. 사용자는 시설물 사용과 관련하여 발생하는 폐기물 등을 수거하여야 한다.(사용자의 의무를 담보하기
위해 시설의 사용을 허가하는 때에는 폐기물 등의 수거에 필요한 비용을 사전에 예치하게 하거나
청소용역업체 등과의 용역계약서를 제출하게 하는 등 필요한 조치를 할 수 있다)
10. 대관사용 허가 신청서에 신청한 사용 목적 외 사용은 할 수 없다.
11. 기타 사항은 체육관의 규정에 따른다.

제 7 장 임대락카 사용
제27조 (이용규정)① 임대락카 임대 기간은 3개월을 원칙으로 하며 보증금 및 임대료는 체육관이 정한 바에 따른다.
1. 사물함 이용료 3개월 15,000원
2. 사물함 보증금 10,000원
3. 사물함 키 분실료 10,000원
② 임대락카는 월정기회원, 강습회원, 일일회원에 한하여 임대한다.(2017.7.4개정)
③ 임대락카 이용을 희망하는 회원은 체육관이 정한 바에 따라 서식5호에 의하여 시용신청서를 제출하고 약정금액(보증금, 임대료)을 납부하여야 한다.
④ 회원은 체육관의 이용 종료와 동시에 사물함 열쇠를 반납하여야 한다.
⑤ 회원 이용이 종료한 날로부터 2개월이 경과하여도 회원이 사물함 열쇠를 반환하지 않을 경우 회원의 보관물품을 지정장소에 보관하고 그로부터 1개월 후에도 찾아가지 않을 경우 폐기 조치 한다.
⑥ 열쇠의 미반납 및 분실로 인한 사고의 책임은 회원에게 있다.
⑦ 열쇠를 분실 및 훼손한 회원은 원상복귀가 불가능 할 경우에는 손해배상금으로 변상하여야 한다.

제28조 (이용료 환불)① 락카임대료 및 보증금 환불은 서식6호에 의하여 임대기간 만료일 전에 임대락카 키를 반납 후, 환불신청서 제출시 락카키 반납이 동일하게 이루어져야 하며 이용료 일수계산 공제하고, 락카보증금과 함께 3일 이내에 환불한다
② 임대기간 이후 환불시에는 보증금에서 이용료 일수계산 공제금액을 차감하여 환불한다.

제 8 장 사고규정
제29조 (시설물 관련 사고처리)① 체육관의 시설물에 의해 회원이 신체상의 피해를 입은 경우, 한국지방재정 공제회에 가입한 배상책임보험으로 처리한다. 단, 회원의 귀책사유로 인한 피해는 보상하지 않는다.
② 회원의 고의 또는 과실로 인한 시설물의 파손 등 체육관에 손해가 발생한 경우, 회원은 이를 배상하여야 한다.

제30조 (의무 소홀로 인한 안전사고)① 강사의 안전의식 소홀로 인한 사고책임은 체육관에게 있다(강사의 귀책사유로 인해 발생된 사고에 대해서는 해당 강사가 변상한다). 단 회원의 부주의로 인한 사고 및 회원간 운동시 발생하는 사고의 책임은 회원에게 있다
② 병력을 고의 또는 과실로 누락시킨 회원은 차후 병력과 관련 있는 사고가 발생 했을 경우, 그에 대한 사고책임은 회원에게 있다
③ 체육관의 준수사항 및 안전수칙 위반시 발생하는 사고책임은 회원에게 있다.

제31조 (면책조항)① 체육관은 천재지변 등 불가항력의 사유로 인한 사고의 경우에는 그 책임이 면제될 수 있으며, 회원의 정상적인 이용이 곤란한 때에는 그 사유가 종료될 때까지 이용을 중단시킬 수 있다.
② 제1항의 경우, 회원은 계약을 해지할 수 있으나 체육관에 대해 손해 배상을 청구할 수 없다.

제32조 (책임사항)① 화폐, 유가증권 기타의 고가물에 대하여는 회원이 그 종류와 가액을 명시하여 보관하지 아니하면 체육관은 그 물건의 멸실 또는 훼손에 대하여 배상할 책임이 없다.
② 회원 또는 회원 동반자의 귀책사유로 인하여 상해 등의 사고와 시설물의 훼손 또는 파손에 대하여는 회원 또는 회원동반자에게 그 책임이 있다.

제33조 (이용약관 외 준칙)① 이용약관에 명시되지 아니한 사항은 관계법령 및 거래 관례를 고려하여 신의와 성실의 원칙에 따라 체육관과 회원이 협의하여 해결한다.
② 이용약관과 관련된 소송의 관할법원은 민사소송법상의 관련법규에 의한다.

제34조 (사용승인 정지·취소) 이용자가 다음 각 호에 해당할 경우에는 상황에 따라 배드민턴장 사용승인을 정지 또는 취소할 수 있다.
1. 사용승인 신청시의 목적과 달리 사용할 때
2. 사용승인 신청시에 제출한 서약서의 내용을 준수하지 아니할 때

제35조 (손해배상) ① 이용자는 시설물을 사용함에 있어 주의의무를 다하여야 한다.
② 이용자는 고의 또는 과실로 시설물 등을 훼손하였을 경우에는 원상회복에 소요되는 일체의 금액을 배상하여야 한다.


제 9장 주차장 운영 관련
제36조 (주차장 이용)① 신내다목적체육관은 공원내 시설로서 주차가 불가하다.
(도시공원 및 녹지등에 관한 법률 시행령 제50조 3호 : 지정된 장소외의 장소에서의 주차행위 금지)

제 10장 보 칙
제37조 (준용) ①이 약관에서 정하지 아니한 사항은 중랑구 관련 조례 및 방침에서 정하는 바에 따른다.
② 그 외 별도의 시행을 위하여 필요한 사항은 이사장이 따로 정하는 바에 의한다.



부 칙
(시행일) 이 약관은 2010년 7월 1일부터 시행 한다.
(개정시행일) 이 약관은 2015년 7월 1일부터 시행 한다.
(경과조치) 이 약관은 시행일 이전의 사항에 대해 이 약관이 적용된 것으로 본다.
(2차 개정 시행일) 2차 개정 시행일은 2016년 2월 1일부터 시행 한다.
(3차 개정 시행일) 3차 개정 시행일은 2017년 2월 8일부터 시행 한다.
(4차 개정 시행일) 4차 개정 시행일은 2017년 3월 10일부터 시행 한다.
(5차 개정 시행일) 5차 개정 시행일은 2017년 7월 4일부터 시행 한다.
(6차 개정 시행일) 6차 개정 시행일은 2019년 2월 1일부터 시행 한다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020110
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020110', 1, '볼카트, 볼바구니 사용이 가능한가요?', '테니스장 내 볼카트, 볼바구니 사용은 개인레슨 시간에만 사용가능하며, 일반 대관 이용시 사용을 규제하고 있습니다. 
또한, 체육시설 내에서 사전 승인된 강습 외에 영리를 목적으로 개인강습을 하는 등 허가받지 않는 영업행위를 하는 경우에는 제제대상이 될 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020110', 2, '휴관 및 운영시간은 어떻게 되나요?', '정기휴관일은 신정, 설날연휴기간, 추석연휴기간이며
임시휴관은 각종 행사 및 대관시 또는 시설점검등 각종행사시 휴관합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020110', 3, '테니스장 레슨신청 및 요금은 어떻게 되나요?', '개인강습은 주중 운영시간 내(06:00~22:00) 일일 20분, 월, 화, 목, 금, 주4회 강습하며 
강습시간은 담당 지도자와 협의하여 정하시면 되고 강습요금은 200,000원입니다.
강습신청은 사무실에서 등록하시면 되고 카드결제, 계좌이체가 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020110', 4, '현금영수증 발급 되나요?', '레슨 회원 등록 및 테니스장 대관 시 현금 영수증 발급이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020110', 5, '우천 시 환불절차는 어떻게 되나요?', '일일입장인 경우 우천으로 인해 사용이 불가할 경우 환불 또는 연기해드리고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020110', 6, '타구민도 이용 가능한가요?', '중랑구민이 아니어도 인근지역에 거주하시는 누구나 이용가능 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020110', 7, '조명 사용료는 얼마이고, 적용시간은 어떻게 되는 것인가요?', '조명 사용료는 1시간 기준 3,000원이며, 조명시간은 기상청 확인으로 오전/오후 시간으로 일출 일몰 시간으로 정합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020110', 8, '이용요금 및 감면대상, 할인율은 어떻게 되나요?', '일반인 이용요금은 평일 주간 2시간 기준으로 10,000원, 그 외 야간 및 주말요금은 13,000원이며, 
중랑구민 사용료의 10%, 경로우대 (만65세이상)는 사용료의 30%, 국가유공자, 장애인, 기초수급자는 사용료의50% 감면혜택을 받습니다. 
단, 코트당 이용자의 50% 이상이 할인 대상자일 경우 할인적용이 적용됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020111
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020111', 1, '볼카트, 볼바구니 사용이 가능한가요?', '테니스장 내 볼카트, 볼바구니 사용은 개인레슨 시간에만 사용가능하며, 일반 대관 이용시 사용을 규제하고 있습니다. 
또한, 체육시설 내에서 사전 승인된 강습 외에 영리를 목적으로 개인강습을 하는 등 허가받지 않는 영업행위를 하는 경우에는 제제대상이 될 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020111', 2, '휴관 및 운영시간은 어떻게 되나요?', '정기휴관일은 신정, 설날연휴기간, 추석연휴기간이며
임시휴관은 각종 행사 및 대관시 또는 시설점검등 각종행사시 휴관합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020111', 3, '테니스장 레슨신청 및 요금은 어떻게 되나요?', '개인강습은 주중 운영시간 내(06:00~22:00) 일일 20분, 월, 화, 목, 금, 주4회 강습하며 
강습시간은 담당 지도자와 협의하여 정하시면 되고 강습요금은 200,000원입니다.
강습신청은 사무실에서 등록하시면 되고 카드결제, 계좌이체가 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020111', 4, '현금영수증 발급 되나요?', '레슨 회원 등록 및 테니스장 대관 시 현금 영수증 발급이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020111', 5, '우천 시 환불절차는 어떻게 되나요??', '일일입장인 경우 우천으로 인해 사용이 불가할 경우 환불 또는 연기해드리고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020111', 6, '타구민도 이용 가능한가요?', '중랑구민이 아니어도 인근지역에 거주하시는 누구나 이용가능 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020111', 7, '조명 사용료는 얼마이고, 적용시간은 어떻게 되는 것인가요?', '조명 사용료는 1시간 기준 3,000원이며, 조명시간은 기상청 확인으로 오전/오후 시간으로 일출 일몰 시간으로 정합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020111', 8, '이용요금 및 감면대상, 할인율은 어떻게 되나요?', '일반인 이용요금은 평일 주간 2시간 기준으로 10,000원, 그 외 야간 및 주말요금은 13,000원이며, 
중랑구민 사용료의 10%, 경로우대 (만65세이상)는 사용료의 30%, 국가유공자, 장애인, 기초수급자는 사용료의50% 감면혜택을 받습니다. 
단, 코트당 이용자의 50% 이상이 할인 대상자일 경우 할인적용이 적용됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020201
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 1, '도서관 위치와 교통편을 알고 싶습니다.', '도서관은 중랑구 신내로 15길 197(묵동)에 위치해 있으며 중랑구청과는 버스로 10분, 도보로 15분 거리를 두고 있습니다.
오시는 길은
- 지하철을 이용하실 경우 6호선 종착역인 봉화산역에서 하차하신 후 4번 출구로 나오셔서 금성초등학교방면으로 약7분정도 걸어오시면 됩니다.
- 묵동, 신내동, 망우동 방면에 사시는 분들은 1122번, 2115, 1143번, 2113번, 2234번을 이용하시면 도서관 앞에서 하차하시면 됩니다.
- 면목동 방면에서 오시는 분들은 2015번, 2230번을 타시고 중랑구청 사거리에서 하차하신 후 2115번, 1122번, 2113번, 2234번을 타시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 2, '차를 가지고 가면 주차할 수 있습니까? 주차요금은 어떻게 되는지요?', '도서관 주차장은 26면이며 주차요금은 유료(10분/200원)입니다. 
가급적 대중교통을 이용하여 주시기 바라며 부득이하게 차를 가져오시는 분들은 승용차 요일제를 반드시 지켜주시고, 
주차하실 때 주차선을 지켜서 주차하시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 3, '봉사활동 신청은 어떻게 하면 되나요?', '1365자원봉사포털(온라인 접수-http://www.1365.go.kr)에 가입후 `중랑구립정보도서관`의 봉사 일정과 시간을 확인하시고 신청 하시면 됩니다.
봉사활동은 자료실 도서정돈, 자료실 환경정비, 열람자 정숙지도 등의 활동을 하게 됩니다.

또한 독서회 지도 및 사서과 자료정리업무 보조 활동 등 정기적인 봉사활동을 위해 독서지도자격증 소지자 및 문헌정보학과 졸업생들의 많은 관심과 참여를 기다리고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 4, '도서관에서 식사를 하려면 어떻게 해야 하나요?', '도서관 지하에 식당이 있으며 운영시간은 오전 9시부터 오후7시까지입니다. 
음식가격은 2,500~4,500이며 다양한 메뉴가 준비되어 있습니다. 
가벼운 식사를 위하여 라면, 잔치국수도 판매하고 있으며 매점에서 빵, 우유, 과자류 기타등등 판매합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 5, '강당이나 강의실 등을 사용하려면 어떻게 해야 하나요?', '도서관 시설은 관련 조례에 의해 유료 대관하고 있습니다. 
도서관 자체의 이용시간과 겹치지 않는 범위 내에서 대관 목적과 내용에 따라 대관여부를 결정합니다. 
시설사용료는 강당 3시간 기준 8만원, 강의실 3시간 기준 3만원입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 6, '사물함 이용은 어떻게 하나요?', '사물함은 3개월 단위로 사용하실 수 있습니다. 접수는 매달 넷째주 수요일입니다. 
사용료는 3개월에 9천원이며, 1만원의 보증금을 함께 지불하여야 합니다. 
자세한 사항은 개인학습실 안내데스크(490-9114)로 하시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 7, '도서관 이용시간과 휴관일을 알고 싶습니다.', '자료를 이용하시는 시간은 평일 오전 9시부터 오후 6시까지이며, 종합자료실 평일 오후10시, 월요일 오후 6시, 전자정보실은 평일 오후 8시, 월요일 오후 6시까지 이용하실 수 있습니다. 
주말은 모든 자료실을 오전9시부터 오후5시까지 이용하실 수 있습니다. 
도서관 정기휴관일은 매월 둘째, 넷째 월요일이며 국경일 등 법정공휴일 및 도서관 사정에 의한 임시휴관일이 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 8, '자료복사 및 프린트는 어떻게 해야 하나요?', '자료복사를 하실 경우 2층 종합자료실 복합기(복사기)에서 복사물을 스캔하시고 카드(신용카드, 체크카드)로 결재하시면 됩니다. 
프린트를 이용하실 경우 2층 전자정보실내 컴퓨터에서 프린물을 전송하시고, 복합기에서 카드(신용카드, 체크카드)로 결재하시면 됩니다. 
복사는 A4 40원, B4 50원이며, 인쇄는 50원 입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 9, '논문이나 학술지 기사 등은 어떻게 이용할 수 있나요?', '전자정보실에 국회원문(논문, 학술지) DB 서비스를 시행하고 있으며, 12번 프린터 코너에서 출력이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 10, 'DVD나 비디오테이프 등 비도서 자료를 대출할 수 있나요?', '미디어자료실에서 DVD나 비디오테이프 등 비도서자료를 대출하실 수 있습니다. 
대출기간은 1회 2점 14일 이내 이용하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 11, '컴퓨터를 이용하고 싶은데 어떻게 해야 하나요?', '컴퓨터는 전자정보실에서 이용하실 수 있으며 인터넷을 통해서 원하시는 좌석을 예약하셔야 하며 예약은 당일 예약만 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 12, '노트북을 사용하려면 어떻게 해야 하나요?', '노트북은 개인이 지참해야 하며 2층 전자정보실과 3층 스마트열람실에서 사용하실 수 있습니다. 
전자정보실은 유무선 인터넷이, 스마트열람실은 무선인터넷이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 13, '원하는 자료를 찾고 싶으면 어떻게 해야 하나요?', '각 자료실에 비치되어 있는 자료검색용 PC 및 도서관 홈페이지의 자료검색메뉴를 이용하시면 됩니다. 
검색화면에서 찾고자 하시는 도서의 서명이나 저(역)자, 주제어 중의 하나를 입력하시면 관련 자료가 일련으로 나타나게 됩니다. 
보여지는 자료 중 원하시는 자료의 상세화면을 클릭하시면 소장하고 있는 자료실명과 청구기호를 보실 수 있습니다. 
청구기호를 가지고 분류순으로 배치되어 있는 서가에서 찾아보시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 14, '자료를 대출하려면 어떻게 해야 하나요?', '자료를 도서관 밖으로 대출하시려면 도서관 대출회원에 가입하여야 합니다.
대출회원신청은 자료실내 회원가입PC에서 회원가입 후 신분증(주민등록등본)을 제출하시면 됩니다.
회원증은 당일 발급하여 대출이 가능하십니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 15, '한번에 자료를 몇 권까지 얼마동안 빌릴 수 있나요?', '1회에 5권까지 14일동안 보실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 16, '반납기일을 어기면 어떤 벌칙이 있나요?', '연체하신 경우 반납한 다음날부터 반납기일이 늦은 일수만큼 대출이 안되며 대출정지기간에는 반납연기와 자료예약서비스도 이용이 불가합니다. 
모든 이용자가 공동으로 이용하는 것이니만큼 반납기일을 지켜주시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 17, '회원증을 분실하면 어떻게 해야 하나요?', '회원증을 분실하신 후 즉시 재발급신청을 하여야 합니다. 
재발급 신청 당일 회원증이 발급되며, 수수료 1,000원이 부과됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 18, '대출한 자료를 분실하면 어떻게 해야 하나요?', '대출한 자료를 분실하셨을 경우 같은 자료(서명, 저자, 출판사가 일치하는 자료)로 대체하셔야 합니다. 
자료를 구하지 못할 경우 분실한 자료의 시중가격을 변상하셔야 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 19, '보고 싶은 자료가 도서관에 소장되어 있지 않습니다. 어떻게 해야 하나요?', '도서관 홈페이지의 희망도서신청란에 게시하시거나 각 자료실 사서에게 희망도서 신청서를 작성하셔서 제출하시면 빠른 시일 내 구입하여 신청하신 분에게 우선 대출하여 드립니다.
또한 전국 도서관 간에 자료를 공동 활용 하는 "책바다서비스"를 이용하여 소정의 택배비를 부담하고 이용하실 수 있습니다. 
우리 도서관 홈페이지 하단의 "책바다" 배너를 클릭하시거나 종합자료실 사서에게 문의해 주시기 바랍니다.(490-9141)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 20, '집에서 다 읽은 자료를 도서관에 기증하려면 어떻게 해야 하나요?', '도서관에서는 다양한 주제 및 형태의 자료를 확보하기 위하여 도서 및 DVD, Video Tape, CD 등의 자료를 기증받고 있습니다. 
기증하실 자료는 우편, 택배 또는 도서관 2층 사무실(490-9136)으로 직접 가져다 주시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 21, '장애인이 이용할만한 시설 및 자료가 있습니까?', '장애인과 어르신분들의 쾌적한 열람환경을 위하여 별도의 장애노약자실을 운영하고 있습니다. 
장애노약자실에는 독서확대기와 음성지원컴퓨터, 돋보기, 휠체어용 열람테이블, 전용 컴퓨터, 마우스 등의 편의시설을 갖추고 있으며 참고도서와 녹음자료, 점자자료 등의 자료를 소장하고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 22, '문화교실은 지역주민만 수강할 수 있나요?', '문화교실은 지역주민뿐만 아니라 수강을 희망하는 모든 분들이 수강하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 23, '문화교실은 언제, 어떻게 수강할 수 있나요?', '문화교실은 1년에 4기로 운영됩니다. 1기는 1월~3월, 2기는 4월~6월, 3기는 7월~9월, 4기는 10월~12월에 운영됩니다. 
접수는 매기의 마지막달에 다음기의 접수가 이루어지며, 기존회원은 마지막달 첫째 주, 신규회원은 기존회원이 접수하신 후인 둘째 주부터 접수하실 수 있습니다. 
수강료는 성인강좌는 3개월에 5만원~6만원이며, 아동강좌는 4만원~9만원입니다. 각 강좌의 재료비 및 교재비는 별도입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 24, '전자책을 보려면 회원으로 따로 가입하여야 하나요?', '도서관 대출회원으로 가입한 후 도서관 홈페이지에서 회원가입을 통해 ID/PW를 지정 한 다음 로그인 하여 이용할 수 있습니다. 
도서관 대출회원으로 이미 부여받으신 ID/PW가 있다면 동일한ID/PW로 로그인하여 이용하시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 25, '전자책은 한번에 몇 권까지 빌려볼 수 있나요?', '전자책은 1회 5권까지 대출하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 26, '전자책을 대출했는데 열리지가 않아요. 어떻게 해야 하나요?', '전자책을 보시려면 전자책을 볼 수 있는 뷰어를 다운받으셔야 합니다. 
전자책 홈페이지에 연결되어 있는 뷰어를 다운받으신 후 이용하시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 27, '도서 예약은 어떻게 하나요?', '도서관 홈페이지에서 대출회원 로그인 후 자료찾기를 통해 검색하신 도서가 대출중인 경우
해당 도서의 상세정보에서 "예약" 버튼을 클릭하시면 예약이 완료됩니다.
도서관에서는 예약하신 도서가 반납되는 대로 예약도서 도착 알림 문자메시지를 발송해 드립니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020201', 28, '장애인이 대출할 수 있는 권수 및 기간은 어떻습니까?', '장애인은 1회 7권까지 대출하실 수 있으며 21일 이내 반납하시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020202
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 1, '도서관에서 책을 빌리려면 어떻게 해야 하나요?', '도서대출회원은 주소가 서울로 되어있는 서울시민이면 가능합니다. 
대출카드를 발급 받으시려면 우선 신분증과 수수료 1,000원을 지참하시여 도서관 4층에 방문하시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 2, '관외대출카드를 분실했을 경우 재발급이 가능한가요?', '회원증을 잃어버렸을 경우에는 즉시 도서관으로 연락주시고, 직접 본인이 도서관에 오셔서 재발급 신청 하시면 발급 받으실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 3, '관외대출카드로 몇권을 빌려 볼 수 있나요?', '중랑구 관내 도서관(중랑구립면목정보도서관, 중랑구립정보도서관, 중화어린이도서관)을 합쳐서 도서 4권을 빌리실 수 있습니다. 
대출기간은 14일이며 에약자가 없을 경우 일주일 더 연장하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 4, '중랑구립정보도서관 도서대출카드로 대출받을 수 있습니까?', '중랑구립도서관(정보, 면목정보, 중화어린이도서관) 대출카드로 이용가능 합니다. 
단, 대출권수, 대출기간, 대출정지기간등은 동일하게 적용하고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 5, '대출기간을 연장하고 싶습니다. 어떻게 해야 하나요?', '대출기한(2주) 안에 책을 반납할 수 없는 경우 1회(1주) 연장이 가능합니다. 단, 대출기한이 지났거나 다른 이용자가 예약한 도서에 한해서는 연장하실 수 없습니다. 
연장방법은 홈페이지 ‘대출/예약/연기’를 이용하시거나 도서관 자료실로 전화주시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 6, '도서예약은 어떻게 하나요?', '도서관 홈페이지에서 대출회원 로그인 후 자료찾기를 통해 검색하신 도서가 대출중인 경우
해당 도서의 상세정보에서 "예약" 버튼을 클릭하시면 예약이 완료됩니다.
도서관에서는 예약하신 도서가 반납되는 대로 예약도서 도착 알림 문자메시지를 발송해 드립니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 7, '홈페이지로 원하는 자료를 검색하면 없다고 나옵니다. 그럼 희망도서신청은 어떻게 하나요?', '홈페이지내 `비치희망도서신청`란을 이용해 원하시는 도서를 신청해주시면 됩니다. 
비치희망도서는 월2회 반영하여 구입하고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 8, '도서관에서 책을 빌렸는데 깜박 잊고 반납일을 넘겼어요. 그럼 연체료를 내야 하나요? 연체하면 다시는 대출을 받을 수 없나요?', '우리 도서관에서 연체료는 받지 않습니다. 하지만 도서를 연체할 경우 연체일수만큼 대출이 정지됩니다. 
(예를 들어 책을 3일간 연체하시면 3일간 대출이 정지됩니다.) 정지기간이 지나면 책은 다시 빌릴 수 있습니다. 
한권이라도 연체시 모든 자료가 대출되지 않습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 9, '자료실 개방시간 이후 및 휴관일에 도서를 반납할 수 없나요?', '정문에 설치된 무인도서반납함을 이용하시기 바랍니다. 
도서관에 오기 어려운 부득이한 상황일 경우 우편으로도 반납하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 10, '대출한 책을 분실했어요. 반납은 다가오는데 어떻게 해야하나요?', '대출한 책을 분실했을 경우에는 동일도서로 사오셔야 합니다. 
만약 동일도서가 품절등의 이유로 시중에 없을 경우에는 대출하신 책에 정가에 해당하는 금액으로 배상하셔야 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 11, '공부를 하는 수험생입니다. 공부할 수 있는 학습실은 몇시부터 몇시까지 합니까?', '개인 공부는 5층의 개인학습실을 이용해 주시면 됩니다. 개인학습실 이용시간은 화~금요일은 오전8시~오후11시, 토~월요일은 오전8시~오후10시 입니 다. 
단, 정기휴관일인 첫째, 셋째 월요일과 국경일은 이용하실 수 없습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 12, '전자정보실의 사용방법이 궁금해요?', '전자정보실은 모든 코너(PC, 노트북, 스캐너 좌석)는 예약제로 운영되고 있으며, 중학생 이상 이용이 가능합니다. 
온라인 회원 가입 아이디와 패스워드로 예약(당일 예약)이 가능하며 1일 2시간까지 이용이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 13, '개인 노트북을 사용하고 하려고 하는데 어디서 할 수 있나요?', '노트북 이용신청은 전자정보실에서 이용하실 수 있으며, 예약 후 이용이 가능합니다. 
일일2시간 이용이 가능하며, 총 7좌석이 마련되어 있습니다. 
참고로 전자정보실 이용시간은 화~금요일은 오전 9시~오후 8시, 토~월요일은 오전 9시~오후 5시까지 입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 14, '국회도서관에서 원문자료를 출력하려고 합니다. 어떻게 해야하나요?', '도서관 5층 전자정보실에서 11번 PC를 예약하여 이용하시면 됩니다. 
바탕화면에 있는 ‘국회도서관 바로가기’,`국립중앙도서관 전자도서관 바로가기`를 이용하여 자료 검색 후 출력이 가능하며, 신용카드나 체크카드를 이용하여 결제하시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 15, '자원봉사를 하고 싶은데 어떻게 신청을 하면 되나요?', '자원봉사는 “1365 자원봉사” 포털을 통해 접수를 받고 있습니다. 
고등학생 이상 신청이 가능하며 중학생의 경우 방학기간에만 접수 받고 있습니다. 
한 달 이내 총 8시간 이상 봉사활동을 하셔야 확인증이 발급됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 16, '도서관 이용시 차량 주차는 어디에 해야 하나요?', '건물 내 지하 1,2층에 주차장이 있습니다. 
주차 공간이 부족한 관계로 모든 차량(장애인차량제외)에 대하여 부제운행(10부제,5부제,요일제 등)을 운영하고 있으며, 운영은 월~금(09:00~18:00)까지이고, 주말은 주차장을 개방하지 않고 있습니다. 
대중교통을 이용하여 주시면 주차의 혼잡 등 불편을 줄일 수 있을 것입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 17, '도서는 어떻게 기증하나요?', '기증 도서는 상태가 파손 또는 오염이 없는 도서를 원칙으로 하고 단행본을 대상으로 하며 수량에 제한이 없습니다. 
또한 1권 이상 기증 시 6개월간, 3권 이상 기증 시 1년간 대출권수를 7건으로 확대해 드립니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 18, '도서관 위치와 교통편을 알고 싶습니다.', '중랑구립면목정보도서관은 면목로 397에 위치해 있으며 면목본동주민센터 건물 3층~5층을 사용하고 있습니다. 
오시는 길은 7호선 면목역에서 하차하신 후 2번, 3번 출구로 나오셔서 사가정역 방향으로 걸어오시면 됩니다. 
버스는 240, 262, 272, 2015, 2230번을 타시고 “면목본동주민센터,면목정보도서관” 정류장에서 하차하시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 19, '도서관에서 복사를 할 수 있나요?', '자료 복사는 4층 종합자료실 내 복사기를 이용하실 수 있습니다. 
신용/체크카드나 티머니카드로 결제가 가능하며, 복사비는 A4 40원, B4 50원입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 20, '도서관에서 식사를 할 수 있는 공간이 있나요?', '도서관에는 식당이 별도로 마련되어 있지 않습니다. 그러나 5층 복도의 휴게공간에서 간단한 음식물을 섭취하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 21, '스터디모임을 하고 싶습니다. 도서관에 모임을 할 수 있는 장소가 따로 있나요?', '면목도서관은 모임을 할 수 있는 장소가 따로 마련되어 있지 않습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 22, '가족끼리 대신 대출 할 수 있나요?', '가족구성원의 회원증과 가족관계를 확인할 수 있는 서류(가족관계증명서, 건강보험증, 주민등록등본 중1부)를 가져오시면 가족 회원으로 등록해드립니다. 
단, 가족 구성원 중 도서관 대출 회원으로 가입이 되어있어야만 대리대출이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 23, '도서관에 비치되어 있는 잡지는 대출이 가능한가요?', '연속 간행물인 잡지는 대출이 불가능하고, 관내에서만 이용이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 24, '5권 이상의 책을 빌리고 싶습니다. 대출 권수를 늘리는 방법이 있나요?', '다자녀, 장애인, 65세 이상 어르신, 다문화 가정구성원과 다독자, 장기자원봉사자, 기증자 이신 경우 대출권수를 7권까지 확대해 드립니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 25, '개인 도서 대출 이력을 볼 수 있나요?', '도서관 홈페이지에서 로그인을 하신 후 “내서재” 메뉴에서 대출이력 조회가 가능합니다. 
또한 자료실에 있는 검색 PC에서도 로그인하신 후 “내정보” 메뉴로 들어가시면 대출이력 조회가 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 26, '사전 같은 참고도서를 대출하고 싶습니다. 대출이 가능한가요?', '참고도서는 대출이 불가능하며, 4층 종합자료실 내에서만 이용이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 27, '전집도서를 대출하는 방법이 궁금합니다', '면목도서관의 전집도서 묶음대출은 매달 첫째주 금요일, 토요일 오전(10:00~11:30)에 운영됩니다. 
대출자격은 최근 3개월 이내 대출실적 30권 이상인 이용자 분에 한하며, 전집도서대출기한은 1개월간 입니다. 
단, 반납은 필요 시 중도에 10권씩 나누어 반납하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020202', 28, '회원 가입을 하고 싶습니다. 회원가입은 몇 시까지 가능한가요?', '회원증을 만드는데 시간이 소요되기 때문에, 회원가입은 도서관 종합자료실 운영 마감시간 30분전까지 오셔야 가능합니다. 
(화~금 : 오후 9시30분까지, 월, 토, 일 : 오후 4시 30분까지)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020203
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020203', 1, '자료 대출 방법과 1회 대출권수와 대출기간을 알려 주세요', '자료를 대출하기 위해서는 도서관 대출회원에 가입하셔야 합니다. 
신분증 및 사진, 발급수수료(1,000원)를 지참하시고 방문하시면 즉시 발급 하여 드립니다.
(단, 서울시에 주민등록이 되어 있어야 하며, 사진은 도서관에서 즉석 촬영 가능합니다.)
유아 및 어린이는 1회 3권이고, 청소년이상 성인은 1회 1권으로 대출기간은 2주입니다.
(청소년이상 성인의 경우 대출회원증은 본인만 이용 가능 합니다.)

* 대상 : 주민등록상 서울시민, 서울시 소재 사업장 직장인

* 구비서류
- 중학생 이상 : 주민등록증/주민등록등본/학생증/운전면허증 중 하나
 (학생증은 주민등록번호, 주소가 기재된 것만 가능)
- 영아(0세) ~ 초등학교 6학년 : 주민등록등본
- 외국인 : 외국인등록증
- 서울시 소재 사업장 직장인 : 사업자등록증(개인사업자), 재직증명서

* 대출회원 가입절차
- 홈페이지 또는 자료실 내 회원가입 PC에서 호원가입
 (본인명의의 휴대폰 또는 아이핀으로 본인 인증
- 신분증을 지참하여 각 도서관 방문 후 확인
- 회원증 발급

* 회원카드 재발급
- 분실(분실신고) 또는 훼손으로 인하여 카드 사용이 불가능할때 신분증과 재발급수수료
 (1,000원 / 현금결제)를 지참하여 각 도서관 방문 후 본인 확인
- 회원증 발급

* 대출자격
- 회원증을 소지한 본인에 한해 도서 대출(아동은 부모님이 자녀카드로 대출 가능)
- 중학생이상 회원？ 경우 가족회원 등록 시 대리대출 가능
 (가족회원 등록방법 : 가족관계증명서, 건강보험증, 주민등록등본 중 1부와 가족 회원증 지참하여 자료실 방문)

* 대출기한
- 도서대출일로부터 14일 이내

* 대출권수
- 도서대출권수 : 5권 통합 20권 대출 가능

* 반납연기
- 1회 7일 연기가능(단, 예약자료의 경우 반납연기 불가)
 ( 반납기일 이전에 전화 및 홈페이지(나만의 도서관 >> 내서재)에서 연기 신청

* 재대출
- 반납한 도서는 반납 후 1일후 재대출', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020203', 2, '도서관 이용시간 및 휴관일을 알려 주세요', '월요일~금요일은 오전 9시부터 오후 6시까지이고, 토요일은 오전 10시부터 오후 5시까지입니다.
월요일과 토요일은 점심 휴게시간 12:30~13:30 도안 잠시 문을 닫습니다.
정기휴관일은 매주 일요일이며 국경일, 법정공휴일 및 근로자의 날과 기타 도서관 사정에 의한 임시 휴관일이 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020203', 3, '대출한 도서에 대해 기간을 연장하는 방법과 반납기한을 어겼을 경우에 대해 알려 주세요', '* 반납연기
- 1회 7일 연기가능(단, 예약자료의 경우 반납연기 불가)
 (반납기일 이전에 전화 및 홈페이지(나만의 도서관 >> 내서재)에서 연기 신청

- 반납기한을 넘겨 연체가 되었을 경우에는 반납일 다음 날부터 늦은 일수만큼 대출이 정지되고,
 대출정지 기간에는 반납연기, 자료예약, 상호대차 서비스가 정지됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020203', 4, '대출한 도서를 분실하거나 이용이 어려울 정도로 훼손되었을 경우에는 어떻게 해야 하는지 알려 주세요', '대출한 도서를 분실하거나 이용이 어려울 정도로 훼손이 되었을 경우 동일한 자료(서명, 저자, 출판사)로 대체해주셔야 합니다. 
자료를 구입하지 못할 경우에는 시중가격으로 변상해주셔야 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020204
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020204', 1, '북스타트는 무엇인가요?', '"책과 함께 인생을 시작하자"라는 취지로 북스타트 코리아와 지방자치단체가 함께 펼치는 지역사회 문화운동 프로그램입니다.
* 북스타트 회원 등록 및 책꾸러미 전달
 대상 : 생후 6개월 영아 ~ 취학 전 아동
 내용 : 회원등록 및 단계별 책꾸러미 전달
 (주민등록 등본 지참)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020204', 2, '도서관 위치와 교통편을 알고 싶습니다.', '중랑숲어린이도서관은 서울시 중랑구 망우로73길 46-1(망우동583-1)에 위치해 있으며 중랑숲리가 아파트 단지와 인접해 있습니다.
오시는길은
1. 지하철 7호선 상봉역 하차-> 5번출구에서 버스 환승->금란교회 앞 정류장에서 하차 후 도보로 5분
2. 경의중앙선(문산~용산~상봉~지평 간) 양원역에서 하차 후 2번 출구에서 도보로 15분
버스는 간선버스 : 201, 262, 270 지선버스 : 2113, 2234, 일반버스 : 70, 88, 165, 166-1, 167를 이용하시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020204', 3, '도서관 이용시 차량 주차는 어디에 해야 하나요?', '건물 주차장에 4석의 주차공간(장애인석 제외)이 마련되어 있습니다. 
주차 공간이 매우 협소하므로 자가용보다는 대중교통을 이용해주시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020204', 4, '자료실 개방시간 이후 및 휴관일에 도서를 반납할 수없나요?', '로비층 및 1층 출입구에 설치된 무인도서반납함을 이용하시기 바랍니다. 
부득이한 사정으로 방문이 힘드신 경우 우편으로도 반납 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020204', 5, '도서예약은 어떻게 하나요?', '도서예약은 대출중인 도서에 한해 가능하며, 도서관 홈페이지 로그인 후 검색도서의 상세정보에서 `대출예약신청` 버튼을 클릭하시면 예약이 완료됩니다. 
예약하신 도서는 반납되는 대로 예약도서 도착 알림 문자메시지를 발송해 드립니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020204', 6, '장애인이 대출할 수 있는 권수 및 기간이 궁금합니다.', '장애인 회원의 경우 7권까지 대출하실 수 있으며 21일 이내 반납하시면 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020204', 7, '자료를 분실하면 어떻게 해야 하나요?', '대출 자료를 분실했을 경우에는 동일도서로 구매 해주셔야 합니다. 
만약 동일도서가 품절 등의 이유로 구매가 힘든 경우에는 정가에 해당하는 금액으로 변상해주셔야 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020204', 8, '전집도서를 대출하는 방법이 궁금합니다.', '전집도서는 2017년 이전 입고된 전집에 한해 매월 둘째 주 일요일 오전(10:00~11:30)에 1층 유아자료실에서 운영됩니다. 
대출기한은 30일이며, 반납은 필요 시 중도에 나누어 반납하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020204', 9, '오디오북 이용방법을 알려주셔요.', '1. 도서관 로그인 >> 오디오북 >> 원하는 작품 선택 후 이동
2. 스마트폰 이용방법
 - 도서관 오디오북페이지에 접속하여 오디오북 스마트폰 사용자 등록
 - 마켓에 접속, 오디언도서관 검색후 다운로드 후 어플리케이션 실행
 - 중랑숲어린이도서관 검색
 - 스마트폰 사용자 등록 한 아이디와 패스워드로 로그인
 - 듣고 싶은 도서 대출
 - WI-Fi로 감상(스트리밍) 또는 스마트폰 다운로드 받아 이용', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020204', 10, '동아리 모임을 하고 싶습니다. 도서관에 동아리를 할 수 있는 장소가 따로 있나요?', '중랑숲어린이도서관에는 관내 지역주민을 대상으로 구성된 독서동아리에게 강의실 공실시간을 이용하여 장소를 제공하고 있습니다.
강의실(동아리방) 대관 및 이용은 주1회 이용시간은 2시간이고 다른 이용객이 없을 시 1시간 연장 가능합니다. 
영리를 목적으로 하거나 특정 종교모임 등 독서환경에 저해되는 행위를 하는 시에는 이용이 거절될 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020204', 11, '문화교실은 언제, 어떻게 수강할 수 있나요?', '문화교실은 1년에 4기로 운영됩니다.
1기는 1월~3월, 2기는 4월~6월, 3기는 7월~9월, 4기는 10월~12월에 운영됩니다.
기존회원은 마지막달 첫째 주, 신규회원은 기존회원이 접수하신 후인 둘째 주부터 접수하실 수 있습니다.
수강료는 6만원입니다. 각 강좌의 재료비 및 교재비는 별도입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020205
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020205', 1, '도서관 이용시간 및 휴관일을 알려주세요', '1.이용시간
평일 오전9시 ~ 오후 6시 주말 오전 9시 ~ 오후 5시(토요일)
오전 10시 ~ 오후 5시(일요일)
2. 휴관일
매주 월요일
일요일을 제외한 법정공휴일 및 근로자의날(5월1일), 창립기념일(12월1일)
도서관 사정에 의한 임시 휴관일', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020205', 2, '자료실 개방시간 이후 및 휴관일에 도서를 반납할 수없나요?', '정문에 설치된 무인도서반납함을 이용하시기 바랍니다.
부득이한 사정으로 방문이 힘드신 경우 우편으로도 반납 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020205', 3, '도서관 이용시 차량 주차는 어디에 해야 하나요?', '건물 주차장에 6면의 주차공간(장애인석 제외)이 마련되어 있습니다.
주차 공간이 매우 협소하므로 자가용보다는 대중교통을 이용해주시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020205', 4, '도서관 위치와 교통편을 알고 싶습니다', '1.오시는길은

양원숲속도서관은 서울 중랑구 송림길 172에 위치해 있으며 중랑숲캠핑공원에 인접해 있습니다.

2.교통편은

지하철 경의중앙선(문산~용산~상봉~지평 간) 양원역에서 하차 후 2번 출구에서 도보로 8분 거리
버스 양원역 입구 정류장(07-421) 하차 → 도보 8분 거리
70, 262, 270, 2113, 2227, 2234', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020205', 5, '모임을 하고 싶습니다. 도서관에 모임을 할 수 있는 장소가 따로 있나요?', '양원숲속도서관에는 관내의 독서동아리 및 청소년 모임에 제공하는 동아리실이 있습니다.
동아리실(꿈방,숲방,책방) 대관 및 이용 1회 이용시간은 2시간이고 다른 이용객이 없을 시
2시간 연장 가능합니다. 영리를 목적으로 하거나 특정 종교모임 등 독서환경에 저해되는 행위를 하는 시에는 이용이 거절될 수 있습니다.

대관문의 : 02-432-0710', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020205', 6, '오디오북을 보려면 회원으로 따로 가입하여야 하나요?', '도서관 대출회원으로 가입한 후 도서관 홈페이지에서 회원가입을 통해 ID/PW를 지정한 다음 로그인 하여 이용할 수 있습니다.
도서관 대출회원으로 이미 부여받으신 ID/PW가 있다면 동일한ID/PW로 로그인하여 이용하시면 됩니다.
최초 도서관 홈페이지를 통한 오디오북 페이지에서 최초1회 로그인 후 전용앱을 통한 이용이 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020205', 7, '오디오북 이용방법을 알려주세요', '1. 도서관 로그인 -> 오디오북 -> 원하는 작품 선택 후 이동
2. 스마트폰 이용방법
- 도서관 오디오북페이지에 접속하여 오디오북 스마트폰 사용자 등록
- 마켓에 접속, 오디언도서관 검색후 다운로드 후 어플리케이션 실행
- 중랑구립정보도서관 검색
- 스마트폰 사용자 등록 한 아이디와 패스워드로 로그인
- 듣고 싶은 도서 대출
- WI-Fi로 감상(스트리밍) 또는 스마트폰 다운로드 받아 이용', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020205', 8, '오디오북을 다운받았는데 열리지가 않아요. 어떻게 해야 하나요?', '1. PC에 MPXBOX(인증 프로그램)이 설치되어 있는지 확인
설치되어 있지 않다면 이용안내 > 자료실에서 MPXBOX 설치파일을 다운로드 받아 설치

2. PC로 다운로드 한 오디오북은 .zip 파일의 압축을 풀고 Windows Media Player(9.0이상)로 재생(곰오디오, 알송, 윈엠프 등으로 재생불가) 또한 PC의 인터넷이 정상적으로 연결이 되어 있는지 확인해 주세요.

문의)432-0710', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020205', 9, '도서관 회원가입은 어떻게 하나요?', '▷ 회원가입 가능 대상지역 : 서울시 거주자 및 서울시 내 직장에 다니고 있는 내외국인
▷ 준비물 : 신분증(등본, 학생증, 등..), 재발급시 수수료1000원(신규회원 무료)
▷ 회원가입방법
1. 도서관 홈페이지에서 웹회원 가입
2. 도서관 방문 후 회원증 발급처리
홈페이지 웹회원 가입 시 본인인증은 아이핀 인증과 본인명의 휴대폰 인증 두 가지가 있습니다. 본인인증이 되지 않으면 회원가입이 불가합니다.
14세미만인 경우 보호자인증이 함께 필요함으로 홈페이지 가입을 미리 하고 오시면 더욱 신속히 회원가입이 진행될 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020301
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 1, '신청된 내용을 변경하고 싶은데요?', '신청된 내용은 신청기간 안에 변경하셔야 하며 변경방법은 인터넷(http://jungnang.park119.co.kr)에 접속하신 후 로그인 하시어 상단에 [주차신청] 메뉴를 클릭하시면 왼편 소 메뉴에 즉시사용(대기포함)이나 다음분기정기분신청 메뉴를 클릭하면 신청된 내역이 나오며 수정 또는 삭제가 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 2, '신청 확인을 하고 싶은데요?', '정기분 신청기간에 신청여부를 확인하고 싶으실 때에는 인터넷(http://jungnang.park119.co.kr)에 접속하신 후 로그인 하시어 상단에 [주차신청] 메뉴를 클릭하시면 왼편 소 메뉴에 즉시사용, 다음분기정기분신청을 클릭하면 신청된 내역이 나오며 수정 또는 삭제가 가능합니다. 단, 정기분 신청기간이 지나면 신청내역은 보이지 않으니 이점 참고하시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 3, '허위 정보 기입자에 대해서는 어떻게 합니까?', '우선순위에 해당되는 자료를 추출하여 관련 데이터베이스와 수기로 정보의 진위여부를 판단합니다. 
여기서 허위정보 기입으로 드러나는 고객님은 배정에서 제외되며 향후 불이익을 받게 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 4, '부설주차장이 있는 공동주택 주민도 거주자우선주차를 사용할수 있나요?', '공동주택의 경우에는 원칙적으로 부설주차장을 이용하셔야 하며, 부설 주차장의 수용 규모를 초과하는 차량에 대해서는 우선순위에 따라 배정받을 수 있습니다. 
초과분에 대한 주차요금의 분배 및 차량의 선택 등의 사항은 공동주택 주민들 간의 자율적인 합의에 따라 결정될 사항이며, 지정된 차량에 한해 주차할 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 5, '트럭도 거주자우선주차 신청할수 있나요?', '이륜자동차, 길이6m 초과 및 넓이2m 초과 차량, 캠핑카 자동차관련 법규상 차고지확보 의무차량, 16인승 이상 승합, 버스차량, 2.5톤 이상 화물차량, 특수차량, 영업용자동차 등은 신청할 수 없습니다.(신청제외차량)
1. 2.5톤 미만 자가용 화물자동차는 신청할 수 있습니다.
2. 차고지확보의무 이전의 영업용 개인택시(1987년 이전)면허자도 신청할 수 있습니다.
3. 15인승 승합자동차까지 신청 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 6, '내가 납부하는 주차요금은 어디에 쓰는지 궁금합니다.', '고객님이 납부하신 요금은 주차장 특별회계로 세입 처리되어 공영주차장 건설 등 주차장 관련사업에만 전액 투입됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 7, '입금 방법을 알고 싶어요?', '1.지로 납부 : 정시기간에 신청시 우편으로 지로용지가 발송됩니다. 가까운 은행에 가셔서 납부하시면 됩니다.

2. 신용카드 : http://jungnang.park119.co.kr 에 접속하신 후 로그인 하시어 나의 주차정보 메뉴로 가시면 당첨된 주차구간 하단에 결제 버튼이 있습니다. 그 버튼을 클릭 하시어 결제 하시면 됩니다.
결제창은 빨리 닫지 마시고, 결제가 완료된 것을 확인하고 창을 닫아 주시기 바랍니다.

3. 계좌이체 : http://jungnang.park119.co.kr 에 접속하신 후 로그인 하시어 나의 주차정보 메뉴로 가시면 배정된 주차구간 하단에 결제 버튼이 있습니다. 그 버튼을 클릭하시어 결제 하시면 됩니다.

4. 공단계좌 : 각 개인에게 부여된 계좌번호로 예금주는 서울특별시중랑구시설관리공단입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 8, '이사를 하게 되어서 환불 받고 싶은데 어떻게 해야 합니까?', '환불신청은 아래와 같이 하시면 됩니다.

1.전화신청: 배정자의 정확한 계좌번호 유선으로 알려주면 잔여일수 만큼 환불해드립니다.

2.인터넷 http://jungnang.park119.co.kr에 접속하신 후 로그인 하시어 상단에 [나의 주차정보] 메뉴를 클릭하시면 왼편 소 메뉴에 각종변경신청/결과 메뉴를 클릭하면 각종변경신청 양식이 나오면 신청유형선택을 환불 요청으로 작성 후 통장 이미지 업로드 나 팩스(Fax : 491-4890)로 통장사본(배정받은 차량 또는 신청자 본인명의) 전송 바랍니다.

* 대리신청은 배정자의 가족만 가능하고 가족관계를 증명할 수 있는 서류를 제출하여야 합니다.
(주민등록등본, 건강보험증, 호적등본 등)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 9, '신용카드 영수증은 어떻게 받나요?', '신용카드 영수증은 신용카드 결제시 입력하신 E-mail로 전송되며, 결제 완료 창 하단에 영수증 발급 주소가 나옵니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 10, '주차요금을 왜 받나요?', '공공시설인 도로는 원칙적으로 보행이나 자동차의 운행 등 목적에 공용되어야 합니다. 
현실 여건상 부득이 도로의 일부분을 노상주차장으로 이용하고 있습니다만, 주차장 등 개인 목적을 위해 사용하기 위해서는 일정한 비용을 납부해야 합니다. 
주차요금의 부과는 기본적으로 공공시설인 도로를 개인이 사용하는 데에 대한 대가를 징수하는 것이며, 사용수익에 대한 부담원칙을 적용하는 것입니다. 
주택가 이면도로는 일반 주민이 자유롭게 이용할 수 있는 시설로서, 사유지와 같이 사용 하는 것은 문제가 있으며, 사용에 따른 비용을 납부하는 것입니다. 
현행 법규상으로는 주차장법 제8조의2 및 제9조의 규정에 주차요금 부과의 근거가 있으며, 현행 주차 요금은 가장 낮은 수준의 요금을 적용하고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 11, '현금영수증 받을 수 있나요?', '현금영수증 발급대상 제외 안내
- 가. 국가, 지방자치단체, 지방자치단체조합이 제공하는 재화/용역의 대가는 현금영수증 발급 불가
- 나. 국가 및 지방자치단체 등이 공급하는 부가세가 면제되는 재화/용역의 대가는 현금영수증 발 급 불가
- 다. 금융, 보험용역(부가세 면세에 한함)의 대가로 펀드수수료, 계좌이체 수수료, 대출이자 등은 현금영수증 발급 불가
※다만 아래의 경우에는 국가, 지방자치단체라 하더라도 현금영수증 발급 가능 부가가치세법 시행령 제38조 제1호 및 제3호에 해당하는 업종으로 부가세 과세대상은 현금영수증 발급 가능
-> 부동산 임대업, 도·소매업, 음식·숙박업, 골프장·스키장운영업, 기타 운동시설 운영업 주차장은 위 과세대상에 해당하지 않으므로 현금영수증을 받으실수 없습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 12, '배정 확인은 어떻게 해야 하나요?', '인터넷 http://jungnang.park119.co.kr 에 접속하신 후 우측 거주자우선주차 배너를 클릭하시여 거주자우선 주차 사이트에 로그인 하시면 내주차정보 메뉴에 배정된 주차구간이 나타납니다. 
배정확인은 별도의 공지가 없으므로 본인이 확인하셔야 하며 배정이 되신 후에는 정해진 기간안에 입금을 하셔야 합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 13, '배정된 구간을 다른사람이 사용하게 해도 되나요?', '배정된 주차구간의 경우 다른사람에게 양도 되지 않으며, 배정자 본인만 사용해야 합니다. 
본인이 배정된 구간을 포기할 경우 [배점기준표]에 의한 최고득점자 순으로 배정 됩니다. 
만일 주차권을 양도할 경우 배정이 취소되며, 주차권에 인쇄된 차량번호가 다르게 되므로 단속 대상이 될 수 있으니 참고 하시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 14, '먼 거리에 배정이 되었어요, 어떡하죠?', '우리공단에서는 배정기준을 마련하여 주민께 최대한 가까운 거리로 배정해 드리고 있습니다만, 주차면에 비해 차량 수요가 많아 배정이 곤란한 경우에 부득이 구역을 변경하여 먼 거리 배정을 하고 있습니다.
이는 최대한 주차구획을 배정하기 위한 조치이며, 배정에 이의를 제기하시면 불편이 없도록 노력하겠습니다.
참고적으로, 주차 장소는 거주지나 직장으로부터 가까울수록 불편이 없습니다만, 선진국에서는 주차가 가능한 범위를 500m 이상으로 넓게 이해하고 있으며, 주차 공간이 부족한 우리의 현 여건상 일정한 거리는 걸어서 이동해야한다는 인식의 전환이 필요합니다. 
서울시에서도 기본적으로 반경 300m를 주차범위로 설정하여 주차장 건설시 설계에 반영하고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 15, '배정된 자리를 다른 용도로 사용해도 되나요?', '배정된 구획을 주차이외의 다른 용도로 사용할 경우 구획 배정이 취소됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 16, '인터넷 주차권을 프린트 하다가 에러가 발생 했어요.', '인터넷 주차권은 3회 출력이 가능하며 출력중 에러가 발생 하실 경우에는 각종변경신청 게시판에 문의해 주시거나 주차운영사무실로 연락주시면 다시 출력하실수 있도록 조치해 드리겠습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 17, '주차권 케이스를 분실했어요', '주차권 케이스는 1회에 한해서 배송이 되니 주의하여 사용하시기 바랍니다. 
케이스를 분실 또는 훼손 하였을 경우에는 면목2동 거주자운영사무실에 방문하여 받으시길 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 18, '주차권은 어디서 받나요?', '지로 납부시 고객용 영수증을 주차권으로 사용하실수 있습니다.(수납인 없이도 전산상 확인이 가능합니다.) 
주차권은 전자결제시 인터넷 상에서 인터넷주차권을 프린트 하여 사용하실 수 있으며, 무통장 입금시에는 입금확인 후 인터넷 주차권을 프린트하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 19, '거주자우선주차제가 시행되면 주차난이 해결되나요?', '거주자우선주차제는 주차문제해결의 첫걸음이며 최소한의 조치입니다. 
향후 서울시에서 차고지증명제의 도입, 주택정책과의 우선순위 조정, 자동차산업과의 책임 분담 등 후속적인 조치들을 준비하기 위한 1단계 조치라고 할 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 20, '거주자우선주차제, 왜 실시하나요?', '거주자우선주차제는 무단주차로 인해 주차장이 되어버린 이면도로에서 비상차량의 통행불능으로 인한 각종 사고발생시 막대한 피해를 막고, 끊임없는 이웃 간 주차분쟁 등 무질서한 주차차량에서 비롯된 문제점을 해결하기 위하여 일본/프랑스 등 선진국에서와 같이 주택가 이면도로를 안전하고 질서 있는 생활공간으로 환원시키기 위한 첫걸음이며 최소한의 조치입니다.
주차 문제는 시/구/공단과 주민이 함께 해결해야 할 문제입니다. 시/구/공단에서는 주차장이 부족한 지역을 검토하여 공영주차장 건설, 보조금 지급, 주차질서의 확립 등 다각적인 노력을 하고, 주민은 자발적인 자가 주차 공간 확보, 기존 주차장의 활용, 주차질서의 생활화 노력을 해야 합니다. 거주자우선주차제는 주민에게 이러한 인식을 일깨우고 자발적/협조적 노력을 촉진하기 위한 제도입니다.
화재 발생 등 각종 재난사고 발생 시 소방차나 구급차의 통행 곤란으로 막대한 인명/재산피해가 우려되고 있습니다. 지금 당장 모든 소방도로상의 무단주차를 없앨 수는 없지만, 1단계 조치로서 우선 5.5m 이상 도로에 긴급자동차 통행에 지장이 없도록 하는데 중점을 두고 있으며, 5.5m 미만도로의 경우에도 소방서등과 협의하여 장애를 최소화하도록 하고 있습니다.
아울러, 향후 여건을 고려하여 모든 주택가 이면도로가 긴급 자동차 통행에 지장이 없도록 지속적으로 노력하겠습니다. 지역에 따라 차이가 있으나, 주차난이 심각할수록 이웃 간 주차 공간 점유를 위한 분쟁이 끊이지 않고 있습니다.
거주자우선주차제는 이러한 분쟁을 예방하고 불요불급한 외부 차량의 유입을 방지함으로써 주차의 우선권을 지역 주민에게 돌려주고자 하는 제도입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 21, '거주자우선주차제란?', '거주자우선주차제란 주택가 이면도로상에 주차구획선을 설치/정비하여 인근 주민, 상근자 등에게 배정하고, 주차단속 및 관리를 통해 우선 주차권을 확보해 주는 제도입니다. 
거주자우선주차권은 주차장 관리측면/도로(주차구획)사용의 점용 측면 등을 고려하여 유상으로 제공되며, 주차권 없이 주차 구획 내에 주차하는 경우에는 부정 주차차량으로 단속견인의 대상이 됩니다. 
거주자우선주차제가 시행되는 곳에 지정 받지 않은 차량이 주차 구획 내에 주차 하는 경우에는 주차장법 제8조의2 규정에 따라 견인조치 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 22, '단속은 어떻게 이루어지나요?', '거주자우선주차제 시행구간에서, 지정 받지 않은 차량이 주차 구획 내에 부정주차하는 경우에는 주차장법 제8조의2 규정에 따라 견인조치 됩니다. 
다만, 신규시행지역의 경우 제도 정착을 위해 안내문 등을 발부하여 계도 활동과 병행하고 있습니다만, 상습 위반 차량이나 불편 민원을 초래하는 경우에는 단속이 불가피합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 23, '배정받은 구획에 주차를 하지 못하고 있는데, 어떻게 해야 되나요?', '거주자우선주차구획 내 부정주차에 대해서는 강력히 단속을 실시하고 있으며, 향후에도 점진적으로 주차단속을 강화하여 배정 받은 차량이 주차구획에 주차하지 못하는 일이 없도록 하고, 소방 활동에 지장이 없도록 최선을 다할 계획입니다.
※견인신고 및 주차단속요청은 중랑구 거주자우선주차 민원상황실 (☎ 080-490-3894)로 연락주시기 바랍니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 24, '밤에도 단속합니까?', '현재 우리구를 포함한 서울시 및 각 자치구에서는 `24시간 상설 단속체계`를 구축하여 24시간 주차단속을 시행하고 있습니다. 
주차단속을 원하시는 사용자께서는 중랑구 거주자우선주차 민원상황실 (☎ 080-490-3894)로 연락주시면 조치를 취하겠습니다.
심야시간대에서는 전반적인 단속보다는 거주자우선주차제 시행구역 내 지정 받지 않은 차량의 구획 내 부정 주차에 중점을 두고 단속을 시행하고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 25, '경고장도 없이 견인해도 정당한가요?', '도로교통법 등 주차단속 법규에서는 단속 전 경고방송이나 경고장 부착을 규정하지 않고 있고,
서울시에서도 `5분 예고제`를 실시하지 않고 있습니다. 
다만, 신규지역일 경우 주차불편을 해소하기 위해 안내문을 부착하고 계도하지만, 상습위반지역에서는 경고 없이 즉시 견인하고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 26, '장애인이나 국가유공자가 거주자우선주차 신청하면 우선적으로 배정 받을 수 있나요?', '정기분 신청 시 우선가산점은 부여되지만, 우선적으로 배정권은 부여되지 않습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 27, '거주자우선주차 배정기간은 어떻게 되나요', '주민들의 요청 및 이용편익에 따라 연단위(1년)로 배정합니다.
사용기간은 1년이며, 정기신청은2월경에 실시하며, 일정은 수시로 변경되오니 거주자우선주차사이트(http://jungnang.park119.co.kr) 를 참고하시기바랍니다.
수시신청은 언제든지 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 28, '주차구획에 주차했다가 파손되었는데 어떻게 보상받아야 하나요?', '거주자우선주차 구획은 관리인이 상주하지 않는 임시노상주차장으로 차량파손, 도난 등
물적 손해사항은 사용자가 모든 책임을 지도록 되어있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 29, '주차요금 납부 시 분납도 가능한가요?', '주차요금은 3개월 분기별 선납인 관계로, 월 분납은 어렵습니다.
사용중간에 취소사유가 발생할 경우 환불해 드립니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 30, '거주자우선주차구획에 주차했다가 단속 견인되면 과태료도 부과 되나요?', '견인 시 별도의 과태료는 부과되지 않으며 견인료와 보관료만 부과 됩니다.

1. 견인료는 차종에 따라 부과됩니다.
- 승용(경형 : 40,000원, 소형 : 45,000원, 중형 : 50,000원, 대형 : 60,000원)
- 승합(경형 : 40,000원, 소형 : 60,000원, 중형 : 80,000원, 대형 : 140,000원)
- 화물(2.5톤 미만 : 40,000원)

2. 보관료는 30분당 700원이며, 승합자동차 중 중형과 대형은 1,200원 입니다.
단, 1회 보관료는 50만원 한도로 한다.
- 경형 - 1,000cc 미만
- 소형 - 1,600cc 미만
- 중형 - 2,000cc 미만
- 대형 - 2,000cc 이상', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 31, '배정받아 사용하던 구획이 공사로 삭선 되는데 어떻게 처리해주나요?', '납부하신 주차구획 사용료는 환불해 드리고 인근에 빈 구획 발생시 우선적으로 배정해
드립니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 32, '거주자우선주차제로 운영되는 공영주차장에서 구간제란 무엇입니까?', '부정주차로 인한 기다림의 불편을 해소하고, 잠시 잠깐 주차하시는 주민편의를 제공하고자 특별한 구획 지정 없이 공영주차장 전체를 폭넓게 활용하는 것입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 33, '거주자우선주차제의 할인혜택 및 할인율은 어떻게 됩니까?', '유공자, 장애인은 80%, 저공해차량, 경차, 다둥이 세자녀 이상은 50% 다둥이 두자녀는 30%의 할인혜택을 드립니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020301', 34, '거주자우선주차제를 배정받지 못한 사람은 어떻게 되나요?', '대기자로 등록된 후 이사, 차량매매, 차량폐차 등으로 취소구획이 나오면 [배점기준표]에 의한 최고득점자 순번에 따라 배정하게 됩니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020401
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020401', 1, '주차장 사용시 요금은 얼마입니까?', '주차장은 유료로 운영되고 있습니다.(각종 감면혜택 적용함.)
- 일일권 : 1대당 3,000원(공연장 행사 이용고객에 한함.)
(단, 일일권 3,000원과 주차요금 감면차량 적용금액 및 시간주차 요금 중 적은 금액을 징수)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020401', 2, '구민회관 위치와 교통편을 알고 싶습니다.', '구민회관은 중랑구 면목로 238(면목동)에 위치(북부등기소/북부운수 사이에 있음)
- 지하철이용시 : 7호선 용마산역 1번출구에서 내리막길 따라 70m 지점 사거리에서 좌회전 후 50m 지점에 위치함.(소요시간 2~3분)
- 버스이용시 : 정류장명(중곡초등학교앞) 하차(272, 2013, 2233, 3215, 240, 2230 등)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020401', 3, '독서실 이용시간이 어떻게 되나요?', '독서실은 남녀 좌석분리가 되어 있고, 이용요금은 무료이며 이용대상은 14세부터(중학생 이상)부터 입니다.
이용가능 시간은 09:00~22:00까지이며 첫째, 셋째 일요일 및 법정공휴일은 휴관일입니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020401', 4, '중랑구민회관 규모는?', '중랑구민회관은 1994년 3월에 준공되어, 지하 1층~지상 4층으로 부지면적 3,968(m2)에
건물면적 7,714(m2)으로 총 46대의 주차공간이 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020401', 5, '개인사물함 이용은 어떻게 하나요?', '개인사물함 이용은 무료이며, 모든 분이 고르게 혜택 받을 수 있도록 6개월 단위로 재배정 하고 있습니다.
- 시용기간 : 1월~6월, 7월~12월
* 배정일은 사용시작일 첫날임(정확한 배정날자는 별도 공지함.)', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020401', 6, '독서실내 컴퓨터 및 무선인터넷 사용은 가능한가요?', '독서실내에서의 컴퓨터 및 무선인터넷 사용은 타인의 학습에 방해가 되므로 사용이 금지되어 있으나, 독서실 이용자 휴게공간에서는 무선인터넷을 사용하실 수 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020401', 7, '대관신청은 어떻게 하나요?', '공연장 대관 신청은 해당월의 3개월전부터 예약이 가능하며, 먼저 유선이나 방문상담 후 예약이 가능하며, 신청서는 팩스 및 이메일로도 접수가 가능합니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

-- 06020402
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020402', 1, '관상복합청사 규모는?', '관상복합청사는 2000년 12월에 대지1,341㎡, 연면적 11,314㎡, 지하 4층~지상 10층으로 준공되었습니다. 
지하 2층~4층 주차장에 71면의 주차 공간이 있고, 지하 1층~지상 10층은 근린생활시설, 업무시설, 교육연구시설, 공공시설 등으로 되어 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020402', 2, '관상복합청사 입점현황?', '임대용 점포 31개 점포 중 공공용 5개 점포, 상업용 26개 점포 입점으로 현재 100% 입점율을 나타내고 있습니다. 
공공용으로는 지하 1층 중랑구청직원교육장, 주민전산교육장, 2층 북카페, 3층 신내2동주민센터, 4층 중랑구청 직장어린이집이 입점하였고, 상업용으로는 은행, 병원, 약국, 학원, 사무실 들이 입점해 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020402', 3, '주변 상가와의 경쟁력은?', '월 임대료와 관리비 측면에서는 인근 신아타운 건물과 비슷하나 고객서비스(수선유지 및 부대시설등) 차원에서 품질은 인근 여타 건물보다 월등하며. 현 입점포 고객만족도 또한 우수함.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020402', 4, '관상복합청사 지하주차장 운영시간 및 주차요금은?', '지하주차장은 오전 8시부터 오후 7시까지 운영하고, 입점포 방문 고객대상 기본 60분 무료, 10분당 200원, 월정기 주차시 3만원을 부과하고 있습니다. 
부족한 주차공간으로 인한 입점자의 불편을 최소화하고 효율적인 관리를 위해 불법 주차차량에 대한 단속을 강화하고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020402', 5, '관상복합청사 점포 임대료 산정방법?', '임대료 산정을 위한 기초금액은 감정평가법인에 의뢰하여 산출한 재산 평가액을 산술평균한 금액을 원칙으로 하고 있으며, 물가상승률 주변 부동산 시세 등을 감안하여 따로 정할 수 있습니다. 
임대료는 임대보증금과 월임대료 방식으로 하고 있으며, 적용요율은 주변시세 관행 등을 고려하여 따로 정하고 있습니다.', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());
INSERT INTO CMS_CONT_FAQ(CMS_CD, BRD_NO, TITLE, CONT, HIT, DEL_YN, IPS, REG_ID, REG_DT)
VALUES
('06020402', 6, '관상복합청사 위치와 교통편을 알고 싶습니다.', '관상복합청사는 중랑구 봉화산로 190에 위치(중랑구청 맞은편)입니다.

[지하철 + 버스 이용시]
- 1호선 : 신이문역[2번 출구] - 1122번 버스 승차 - 중랑구청 앞 하차
- 6호선 : 봉화산역[3번 출구] - 241, 1122, 2012, 2115번 버스 승차 -중랑구청앞 하차
- 7호선 : 중화역[2번 출구 건너편] - 273, 1122, 2115번 버스 승차 - 중랑구청앞 하차

[버스를 이용하시는 경우<중랑구청 또는 중랑구청 사거리 하차>]
- 지선버스 : 1122, 2012, 2015, 2113, 2115, 2230, 2234
- 간선버스 : 241, 273, 320', 0, 'N', '0:0:0:0:0:0:0:1', 'RGJ', SYSDATE());

