<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<style>
pre {white-space:pre-wrap;}
</style>
<pre>
제 1 조 (개인정보의 수집 및 이용목적)
중랑구시설관리공단 홈페이지는 회원님 개인의 정보를 수집목적은 건전하고 최적의 서비스를 제공해드리기 위한 것이며, 이용목적은 공단 홈페이지 개선방향 모색과 비밀번호 분실 시 조치 등에 이용됩니다.

제 2 조 (회원 가입 및 개인정보 수집, 보유의 동의)
이용자가 되고자 하는 자가 본 약관의 "동의합니다" 단추를 누른 후 중랑구시설관리공단이 정한 소정의 절차를 거쳐서 "회원가입" 단추를 누르면 본 약관에 동의 및 개인정보 수집,보유하는 것으로 간주합니다. 약관에 정하는 이외의 명시되지 않은 이용자와 중랑구시설관리공단의 권리, 의무 및 책임사항에 관해서는 전기통신기본법, 전기통신사업법, 정보통신윤리위원회심의규정, 정보통신 윤리강령, 프로그램보호법 및 기타 관련 법령의 규정에 의합니다.

제 3 조 (용어의 정의)
본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
① 이용자 : 본 약관에 따라 당 사이트가 제공하는 서비스를 받는 자.
② 가 입 : 중랑구시설관리공단이 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위
③ 회 원 : 중랑구시설관리공단에 개인 정보를 제공하여 회원 등록을 한 자로서, 당 사이트의 정보를 제공받으며, 중랑구시설관리공단이 제공하는 서비스를 이용할 수 있는 자.
④ 비밀번호 : 이용자와 회원ID가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한 문자와 숫자의 조합.
⑤ 탈퇴 : 회원이 이용계약을 종료시키는 행위
⑥ 본 약관에서 정의하지 않은 용어는 개별서비스에 대한 별도 약관 및 이용규정에서 정의합니다.

제 4 조 (이용 계약의 성립)
① 중랑구시설관리공단은 다음 각 항에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보할 수 있습니다.
1. 서비스 관련 제반 용량이 부족한 경우
2. 기술상 장애 사유가 있는 경우
② 중랑구시설관리공단이 이용자에게 아래와 같은 서비스를 제공합니다.
1. 중랑구시설관리공단사이트에서 제공하는 정보
2. 중랑구시설관리공단에서 제공하는 부가서비스
3. 기타 중랑구시설관리공단이 자체 개발하거나 유관기관과의 협력계약 등을 통해 회원들에게 제공할 일체의 서비스
③ 중랑구시설관리공단사이트의 원활한 수행을 저해하는 제3자와 이용자간 혹은 이용자간 스팸메일, 대량메일 등의 전송행위를 방지하기 위하여 스팸메일방지 시스템을 가동할 수 있으며, 이로 인하여 "사용자"는 중랑구시설관리공단이 제공하는 서비스 이용에 제한을 받을 수 있습니다.

제 5 조 (서비스 이용)
① 서비스 이용시간은 중랑구시설관리공단의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.
② 제①항의 이용시간은 정기점검 등의 필요로 인하여 중랑구시설관리공단이 정한 날 또는 시간은 예외로 합니다.
③ 중랑구시설관리공단은 컴퓨터 등 정보통신설비의 보수점검?교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있고, 새로운 서비스로의 교체 기타 중랑구시설관리공단이 적절하다고 판단하는 사유에 기하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.
④ 제③항에 의한 서비스 중단의 경우에는 중랑구시설관리공단이 3～4일전 이용자에게 통지합니다. 다만, 중랑구시설관리공단이 통제할 수 없는 사유로 인한 서비스의 중단(시스템 관리자의 고의, 시스템 장애 등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다.

제 6 조(개인정보보호정책)
"중랑구시설관리공단" 관련법령이 정하는 바에 따라서 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위하여 노력합니다. 이용자의 개인정보보호에 관해서는 관련법령 및 "중랑구시설관리공단"이 정하는 "개인정보보호정책" 정한 바에 의합니다.

제 7 조(이용자에 대한 통지)
① 중랑구시설관리공단이 특정 이용자에 대한 통지를 하는 경우 중랑구시설관리공단이 부여한 메일주소로 할 수 있습니다.
② 중랑구시설관리공단이 불특정다수 이용자에 대한 통지를 하는 경우 중랑구시설관리공단사이트 게시판에 게시함으로써 갈음할 수 있습니다.

제 8 조 (중랑구시설관리공단의 의무)
① 중랑구시설관리공단은 법령과 약관이 금지하거나 미풍양속에 반하는 행위를 하지않으며, 계속적, 안정적으로 서비스를 제공하기 위해 노력할 의무가 있습니다.
② 중랑구시설관리공단 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보 (신용정보 포함) 보호를 위한 보안시스템을 구축합니다.
③ 중랑구시설관리공단은 이용자의 귀책사유로 인한 서비스 이용 장애에 대하여 책임을 지지 않습니다.

제 9 조 (회원의 의무)
① 회원 가입시에 요구되는 정보는 정확하게 기입하여야 합니다. 또한 이미 제공된 귀하에 대한 정보가 정확한 정보가 되도록 유지, 갱신하여야 하며, 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
② 사용자는 중랑구시설관리공단의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.
③ 회원이 서비스의 이용권한, 기타 이용계약 상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.
④ 사용자가 다음 각 호의 사유에 해당하는 경우, 중랑구시설관리공단은 사용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.
1. 가입 신청 시에 허위 내용을 등록한 경우
2. 다른 사람의 "서비스" 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우
3. "중랑구시설관리공단"이 제공하는 서비스에 정한 약관 기타 서비스 이용에 관한 규정을 위반하는 행위
4. 다른 회원의 ID를 부정 사용하는 행위
5. 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위
6. 불특정 다수의 자를 대상으로 하여 광고, 선전 또는 음란물이나 불온한 내용, 정크메일(junk mail), 스팸메일 (spam mail), 행운의 편지(chain letters), 피라미드 조직에 가입할 것을 권유하는 메일, 외설 또는 폭력적인 메시지/화상/음성 등이 담긴 메일을 보내거나 기타 공서양속(公序良俗)에 반하는 정보를 공개 또는 게시하는 행위.
7. 타인의 명예를 훼손하거나 모욕하는 행위
8. 중랑구시설관리공단의 직원이나 "중랑구시설관리공단"서비스의 관리자를 가장하거나 사칭하여 또는 타인의 명의를 모용하여 글을 게시하거나 메일을 발송하는 행위
9. 컴퓨터 소프트웨어, 하드웨어, 정보통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 전자우편으로 발송하는 행위
10. 다른 이용자에 대한 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위
11. 타인의 지적재산권 등의 권리를 침해하는 행위
12. 기타 전기통신법 제53조와 전기통신사업법 시행령 16조(불온통신), 통신사업법 제53조③항에 위배되는 행위

제 10 조 (관할법원)
중랑구시설관리공단사이트 이용과 관련하여 발생한 분쟁에 대해 소송이 제기될 경우 서울동부지방법원을 전속적 관할 법원으로 합니다.

제 11 조(약관의 개정)
① "중랑구시설관리공단"은 약관의규제등에관한법률, 정보통신망이용촉진 및 정보보호등에관한법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
② "중랑구시설관리공단"이 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 홈페이지 및 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.
③ "이용자"는 변경된 약관에 대해 거부할 권리가 있습니다. "이용자"는 변경된 약관이 공지된 후 15일 이내에 거부의사를 표명할 수 있습니다. "이용자"가 거부하는 경우 "중랑구시설관리공단"은 당해 "이용자"와의 계약을 해지할 수 있습니다. 만약 "이용자"가 변경된 약관이 공지된 후 15일 이내에 거부의사를 표시하지 않는 경우에는 동의하는 것으로 간주합니다.

제 12 조 수집하는 개인정보 항목, 수집방법 및 보유기간
①공공기관의 개인정보파일 관리지침을 준수하여 개인정보를 보유하고 있습니다.
②중랑구시설관리공단 홈페이지는 최초 회원가입을 하실 때 서비스 제공을 위해 가장 필수적인 개인정보를 받고 있습니다.
③회원가입시에 받는정보는 회원님의 이름, 아이디와 패스워드, 생년월일, 주소, 연락처, 기타 회원님의 권익 증진을 위해 공단에서 제공할 필요가 있다고 판단되는 정보를 서비스하기 위한 필요한 항목입니다.
④보유기간은 가입일로부터 2년간 개인정보를 보유(단, 매출발생시 5년 보유[국세기본법])하고, 회원가입 탈퇴 시, 회원님의 개인정보는 바로 삭제 조치함을 알려드립니다.
⑤기입하신 정보는 서비스 제공이나 회원님께 사전에 밝힌 목적 이외의 다른 어떠한 목적으로도 사용되지 않음을 알려드립니다.

제 13 조 개인정보의 보유 및 폐기
①회원님이 공단 홈페이지의 회원으로서 서비스를 받는 동안 회원님의 개인정보는 중랑구에서 계속 보유하며 서비스 제공을 위해 이용하게 됩니다.
②다만 공단 홈페이지 회원이 개인정보보호정책의 자신의 개인정보 열람, 정정 및 삭제'에서 설명한 절차에 따라 ID를 삭제하거나 가입해지를 요청한 경우와 회원님께 사전에 알려드린 개인정보를 제공받은 목적이 달성된 경우에 수집된 개인의 정보는 재생할 수 없는 방법에 의하여 하드디스크에서 완전히 삭제되며 어떠한 용도로도 열람 또는 이용할 수 없도록 처리됩니다


제 14 조 (정보주체의 권리와 의무)
귀하의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 정보주체가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 정보주체 자신에게 있으며 타인 정보의 도용 등 허우정보를 입력할 경우 회원자격이 상실될 수 있습니다. 구하는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 귀하의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손하 시에는 [정보통신망이용촉진및정보보호등에관한법률]등에 의해 처벌받을 수 있습니다.






부 칙
1. (시행일) 본 약관은 2005년 6월 15일부터 시행됩니다.
</pre>