<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<script type="text/javascript" src="${pageContext.request.contextPath}/resource/js/etc/guide5.js"></script>
	<!-- 컨텐츠 시작 :  개인정보처리방침 -->
	<div id="sub_guide1">
        <div id="intro" class="margin_b40">
    		<p class='margin_b10'>중랑구시설관리공단(소속기관 포함)은 영상정보처리기기 운영·관리 방침을 통해 중랑구시설관리공단에서 처리하는 영상정보가 어떠한 용도와 방식으로 이용·관리되고 있는지 알려드립니다.</p>
        </div>

        <!-- <div id="record" class="margin_b30">
            <h4 class="bg_icon_circle_green1a padding_left_1dot5 ">개인정보처리지침 변경 이력</h4>
            <ul class='dpt01'>
                <li>시행기간 : 2011. 2. 7 ~ 2012. 1. 9, <a href="/data/file/2011년도 개인정보보호처리방침.hwp" download>2011년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2012. 1. 9 ~ 2013. 1. 1,  <a href="/data/file/2012년도 개인정보보호처리방침.hwp" download>2012년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2013. 1. 1 ~ 2014. 4. 22, <a href="/data/file/2013년도 개인정보보호처리방침.hwp" download>2013년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2014. 4. 23 ~ 2015. 4. 23, <a href="/data/file/2014년도 개인정보보호처리방침.hwp" download>2014년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2015. 4. 24 ~ 2016. 6. 21, <a href="/data/file/2015년 개인정보보호처리방침.hwp" download>2015년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2016. 6. 22 ~ 2017. 6. 27, <a href="/data/file/2016년 개인정보보호처리방침.hwp" download>2016년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2017. 6. 28 ~ 2018. 6. 13, <a href="/data/file/2017년 개인정보보호처리방침.hwp" download>2017년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2018. 6. 14 ~ 2019. 5. 22, <a href="/data/file/2018년 개인정보보호처리방침.hwp" download>2018년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2019. 5. 23 ~ 2020. 6. 18, <a href="/data/file/2019년 개인정보보호처리방침.hwp" download>2019년 개인정보처리지침 다운로드</a></li>
            </ul>
        </div> -->
        <div id="policy">
            <dl class='dpt01 margin_b30'>
                <dt>1. 영상정보처리기기의 설치 근거 및 설치 목적</dt>
                <dd>중랑구시설관리공단은 개인정보보호법 제25조 제1항에 따라 다음과 같은 목적으로 영상정보처리기기를 설치·운영 합니다.</dd>
                <dd>- 법령에서 구체적으로 허용하고 있는 경우</dd>
                <dd>- 범죄의 예방 및 수사를 위하여 필요한 경우</dd>
                <dd>- 시설안전 및 화재 예방을 위하여 필요한 경우</dd>
                <dd>- 교통단속을 위하여 필요한 경우</dd>
                <dd>- 교통정보의 수집ㆍ분석 및 제공을 위하여 필요한 경우</dd>
            </dl>
            <dl class='dpt01 margin_b30'>
                <dt>2. 영상정보처리기기 운영현황 및 처리방법</dt>
                <dd>운영현황 : 중랑구시설관리공단에서 운영 중인 영상정보처리기기의 대수, 위치 등은 아래와 같습니다.<br>
                	<a href="/data/file/2021년영상정보처리기기세부내용.xls" download>세부 내용 확인 (영상정보처리기기 세부 내용)</a>
                </dd>
                
                <dd>처리방법 : 개인영상정보의 목적외 이용, 제3자 제공, 열람 등 요구, 파기에 관한 사항을 기록·관리하고, 보관기간 만료시 복원이 불가능한 방법으로 영구 삭제(출력물의 경우 파쇄 또는 소각)합니다.</dd>
            </dl>
            <!-- 이 밑에 수정해야함 -->
            <dl class='dpt01 margin_b30'>
                <dt>3조. 개인영상정보 보호책임자</dt>
                <dd>
                	귀하의 영상정보를 보호하고 개인영상정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인영상정보 보호책임자를 두고 있습니다.
                </dd>
                <dd style="font-weight: bold;">- 중랑구시설관리공단 개인정보 보호책임자</dd>
                <dd>성 명 : 이 두 열</dd>
                <dd>직 책 : 사업운영본부장</dd>
                <dd>연락처 : 02-3422-4832</dd>
                <dd>메 일 : 15015@gw.jungnangimc.or.kr </dd>
                <dd style="font-weight: bold;">- 중랑구시설관리공단 개인정보 보호담당자</dd>
                <dd>부서명 : 경영기획실 기획감사파트</dd>
                <dd>성 명 : 박태수</dd>
                <dd>연락처 : 02-3422-4833</dd>
                <dd>메 일 : ppts2000@hanmail.net</dd>
                <dd>팩 스 : 02-3422-4848</dd>                
                <dd style="font-weight: bold;">- 팀별 개인영상정보 보호책임자 : 개인영상정보 처리부서의 팀장</dd>
                <dd style="font-weight: bold;">- 팀별 개인정보 보호담당자 : 개인영상정보 처리부서의 담당자</dd>
            </dl>
            <dl class='dpt01 margin_b30'>
                <dt>4조. 관리책임자 및 접근권한자(담당자)</dt>
                <dd>영상정보처리기기 및 영상정보를 안전하게 운영·관리하기 위하여 아래와 같이 관리책임자를 두고 있습니다.</dd>
                <dd><a href="/data/file/2021년영상정보처리기기세부내용.xls" download>세부 내용 확인 (영상정보처리기기 세부 내용)</a></dd>
                <dd>※ “관리책임자”라 함은 소관업무의 수행을 위하여 영상정보처리기기를 실질적으로 설치·운영하는 자로서, 중랑구시설관리공단 임원(사업운영본부장)과· 사업소의 장(팀장)을 말함.</dd>
                
            </dl>
            <dl class='dpt01 margin_b30'>
                <dt>5조. 개인영상정보의 확인방법 및 장소에 관한 사항                </dt>
                <dd>귀하는 개인영상정보에 관하여 열람 또는 존재확인·삭제를 원하는 경우 언제든지 영상정보처리기기 관리책임자에게 요구하실 수 있습니다.</dd>
                <dd>단, 귀하가 촬영된 개인영상정보 및 명백히 정보주체의 급박한 생명, 신체, 재산의 이익을 위하여 필요한 개인영상정보에 한정됩니다.</dd>
                <dd>상기(제4조) 관리책임자 또는 관리담당자에게 미리 연락하고, 담당 부서를 방문하시면 확인 가능합니다.</dd>
                <dd>열람 등을 요구할 경우에는 [별지 서식1호] <a href="/data/file/개인영상정보 열람·존재확인 청구서.pdf" download>개인영상정보 열람·존재확인 청구서</a>를 작성하여 담당부서에 제출하여야 합니다.</dd>
            </dl>
            <dl class='dpt01 margin_b30'>
                <dt>6조. 정보주체의 영상정보 열람 등 요구에 대한 조치                </dt>
                <dd>중랑구시설관리공단은 개인영상정보에 관하여 열람 또는 존재확인·삭제를 요구받은 경우 지체 없이 필요한 조치를 하겠습니다.</dd>
                <dd>다음의 경우에는 정보주체의 개인영상정보 열람 등 요구를 거부할 수 있습니다. 이 경우 관리책임자는 10일 이내에 서면 등으로 거부 사유를 정보주체에게 통지합니다.</dd>
                <dd>- 범죄수사·공소유지·재판수행에 중대한 지장을 초래하는 경우</dd>
                <dd>- 개인영상정보의 보관기간이 경과하여 파기한 경우</dd>
                <dd>- 열람 등 요구에 대하여 필요한 조치를 취함으로써 타인의 사생활권이 침해될 우려가 큰 경우</dd>
                <dd>- 기타 정보주체의 열람 등 요구를 거부할 만한 정당한 사유가 존재하는 경우</dd>
            </dl>

            <dl class='dpt01 margin_b30'>
                <dt>7조. 영상정보처리기기 설치 및 관리 등의 위탁에 관한 사항</dt>
                <dd>본 기관은 아래와 같이 영상정보처리기기 설치 및 관리 등을 위탁하고 있으며, 관계 법령에 따라 위탁계약시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.</dd>
                <dd><a href="/data/file/2021년영상정보처리기기세부내용.xls" download>세부 내용 확인 (영상정보처리기기 세부 내용)</a></dd>                
            </dl>
            <dl class='dpt01 margin_b30'>
                <dt>8조. 영상정보의 안전성 확보조치</dt>
                <dd>본 기관에서 처리하는 영상정보는 저장장소의 출입통제 및 시스템 비밀번호 설정 조치 등을 통하여 안전하게 관리되고 있습니다.</dd>
                <dd>또한 중랑구시설관리공단은 개인영상정보보호를 위한 관리적 대책으로서 개인정보에 대한 접근 권한을 차등부여하고 있고</dd>
                <dd>개인영상정보의 위·변조 방지를 위하여 개인영상정보의 생성 일시, 열람시 열람 목적·열람자·열람 일시 등을 기록하여 관리하고 있습니다.</dd>
                <dd>이 외에도 개인영상정보의 안전한 물리적 보관을 위하여 잠금장치를 설치하고 있습니다.</dd>
            </dl>

            <dl class='dpt01 margin_b30'>
                <dt>9조. 영상정보처리기기 운영·관리 방침의 변경에 관한 사항</dt>
                <dd>이 영상정보처리기기 운영·관리 방침은 2020년 6월 19일에 개정되었으며, 법령ㆍ정책 또는 보안기술의 변경에 따라 내용의<br>
                    추가ㆍ삭제 및 수정이 있을 시에는 지체없이 본 기관 홈페이지를 통해 변경사유 및 내용 등을 공지하도록 하겠습니다.</dd>
                <dd>- 개정일자 : 2016. 06. 22 <a href="/data/file/20160622영상정보처리기기 운영관리방침.hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2017. 06. 27 <a href="/data/file/20170627영상정보처리기기 운영관리방침.hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2018. 06. 14 <a href="/data/file/20180614영상정보처리기기 운영관리방침.hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2019. 01. 04 <a href="/data/file/20190104영상정보처리기기 운영관리방침.hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2019. 05. 23 <a href="/data/file/20190523영상정보처리기기 운영관리방침.hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2019. 06. 04 <a href="/data/file/20190604영상정보처리기기 운영관리방침.hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2020. 06. 19 <a href="/data/file/20200619영상정보처리기기 운영관리방침.hwp" download>이전 자료보기</a></dd>                
                <dd>- 개정일자 : 2021. 06. 07 </dd>
                <dd>▶ [별지 제1호서식] <a href="/data/file/개인영상정보 열람·존재확인 청구서.pdf" download>개인영상정보 열람·존재확인 청구서</a></dd>
            </dl>
                
        </div>
    </div>
