<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<script type="text/javascript" src="${pageContext.request.contextPath}/resource/js/etc/guide1.js"></script>
	<!-- 컨텐츠 시작 :  개인정보처리방침 -->
	<div id="sub_guide1">
        <div id="intro" class="margin_b40">
    		<p class='margin_b10'>중랑구시설관리공단은 개인정보보호법 등 관련법령상의 개인정보 보호규정을 준수하며, 개인정보 처리방침은 아래와 같습니다.</p>
            <p>중랑구시설관리공단 취급하는 모든 개인정보는 관련법령에 근거하거나 정보주체의 동의에 의하여 수집·보유 및 처리되고 있습니다.「개인정보보호법」은 이러한 개인정보의 취급에 대한 일반적 규범을 제시하고 있으며, 중랑구시설관리공단은 이러한 법령의 규정에 따라 수집·보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 주민의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.</p>
            <p>또한, 중랑구시설관리공단은 관련 법령에서 규정한 바에 따라 우리 공단에서 보유하고 있는 개인정보에 대한 열람청구권 및 정정청구권 등 여러분의 권익을 존중하며, 여러분은 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.
            다음은 중랑구시설관리공단의 개인정보보호방침을 설명 드리겠습니다.</p>
            <p>우리 공단의 개인정보보호방침은 중랑구시설관리공단이 운영하는 여러 홈페이지에서 이용자 여러분의 개인정보를 보호하기 위한 [홈페이지 이용자의 개인정보 보호]와 소관업무를 수행하는데 필요한 개인정보 취급에 대한 [컴퓨터에 의해 처리되는 개인정보 보호] CCTV설치 및 운영관련 개인정보보호를 위한[CCTV설치 및 운영 지침]세 가지로 구성되어 있습니다.</p>
            <a href="/data/file/20200619시행 개인정보보호 처리지침.hwp" download>중랑구시설관리공단 2020. 6.19 시행 개인정보처리지침 다운로드</a>
        </div>

        <div id="record" class="margin_b30">
            <h4 class="bg_icon_circle_green1a padding_left_1dot5 ">개인정보처리지침 변경 이력</h4>
            <ul class='dpt01'>
                <li>시행기간 : 2011. 2. 7 ~ 2012. 1. 9, <a href="/data/file/2011년도 개인정보보호처리방침.hwp" download>2011년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2012. 1. 9 ~ 2013. 1. 1,  <a href="/data/file/2012년도 개인정보보호처리방침.hwp" download>2012년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2013. 1. 1 ~ 2014. 4. 22, <a href="/data/file/2013년도 개인정보보호처리방침.hwp" download>2013년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2014. 4. 23 ~ 2015. 4. 23, <a href="/data/file/2014년도 개인정보보호처리방침.hwp" download>2014년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2015. 4. 24 ~ 2016. 6. 21, <a href="/data/file/2015년 개인정보보호처리방침.hwp" download>2015년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2016. 6. 22 ~ 2017. 6. 27, <a href="/data/file/2016년 개인정보보호처리방침.hwp" download>2016년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2017. 6. 28 ~ 2018. 6. 13, <a href="/data/file/2017년 개인정보보호처리방침.hwp" download>2017년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2018. 6. 14 ~ 2019. 5. 22, <a href="/data/file/2018년 개인정보보호처리방침.hwp" download>2018년 개인정보처리지침 다운로드</a></li>
                <li>시행기간 : 2019. 5. 23 ~ 2020. 6. 18, <a href="/data/file/2019년 개인정보보호처리방침.hwp" download>2019년 개인정보처리지침 다운로드</a></li>
            </ul>
        </div>
        <div id="policy">
            <dl class='dpt01 margin_b30'>
                <dt>1조. 개인정보의 처리 목적, 항목 및 보유기간</dt>
                <dd>① 중랑구시설관리공단(소속기관 포함)이 처리 및 보유하고 있는 개인정보파일의 처리목적, 항목, 보유기간 등은 아래와 같은 방법으로 확인할 수 있습니다.
                    <dl class='dpt02'>
                        <dt>1. 행정자치부 개인정보보호 종합지원 포털(www.privacy.go.kr)에서 검색하여 확인</dt>
                        <dd>세부 파일내역 확인 (개인정보파일 세부내역)</dd>
                    </dl>
                </dd>
                <dd>② 중랑구시설관리공단은 개인정보보호 종합지원 포털에 공표한 “개인정보 운영목적” 내에서만 개인정보를 처리하며, 운영목적 이외의 용도로는 이용하지 않습니다. 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행합니다.</dd>
                <dd>③ 중랑구시설관리공단은 법령에 따른 개인정보 보유기간 또는 정보주체로부터 수집할 때 동의 받은 보유기간 내에서 개인정보를 처리합니다. <span class='nece'>※ 이용목적 달성 및 보존기간이 만료된 개인정보는 파기됩니다.</span></dd>
            </dl>
            <dl class='dpt01 margin_b30'>
                <dt>2조. 개인정보의 제3자 제공</dt>
                <dd>중랑구시설관리공단은 원칙적으로 정보주체의 개인정보를 본래의 목적 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 단, 다음의 경우에는 개인정보를 제3자에게 제공할 수 있습니다.</dd>
                <dd>1. 정보주체로부터 별도의 동의를 받는 경우</dd>
                <dd>2. 법률에 특별한 규정이 있는 경우
                <dd>3. 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을
                       수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하
                       다고 인정되는 경우</dd>
                <dd>4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 
                       개인정보를 제공하는 경우</dd>
                <dd>5. 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 
                       소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우</dd>
                <dd>6. 조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우</dd>
                <dd>7. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</dd>
                <dd>8. 법원의 재판업무 수행을 위하여 필요한 경우</dd>
                <dd>9. 형 및 감호, 보호처분의 집행을 위하여 필요한 경우</dd>
            </dl>
            <dl class='dpt01 margin_b30'>
                <dt>3조. 개인정보처리의 위탁                </dt>
                <dd>개인정보 처리를 위탁하는 사항은 다음과 같으며, 위탁계약시 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 제공 금지 및 책임부담 등을 명확히 규정하고, 당해 계약내용을 보관하고 있습니다. 또한 업체 변경시는 개인정보 처리방침을 통해 고지하겠습니다.
                    <a href="/data/file/20200619시행 개인정보보호 처리지침.hwp" download>중랑구시설관리공단 2020.6.19 시행 개인정보처리지침 다운로드</a>
                </dd>
            </dl>
            <dl class='dpt01 margin_b30'>
                <dt>4조. 정보주체의 권리 · 의무 및 그 행사방법</dt>
                <dd>
                    ① 정보주체는 자신의 개인정보에 대해 다음과 같은 권리를 행사할 수 있습니다.
                    <span>※ “정보주체” 란 처리되는 정보에 의하여 알아볼 수 있는 사람으로서 그 정보의 주체가 되는 사람을 말합니다.</span>
                    <dl class='dpt02'>
                        <dt>1. 개인정보 열람 요구 :「개인정보보호법」 제35조(개인정보의 열람)에 따라 열람을 요구할 수 있습니다.
                            단, 아래에 해당하는 경우에는 법 제35조 5항에 의하여 열람을 제한할 수 있습니다.</dt>
                        <dd>
                            <dl class='dpt03'>
                                <dd>가. 법률에 따라 열람이 금지되거나 제한되는 경우</dd>
                                <dd>나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해 할 우려가 있는 경우</dd>
                                <dd>다. 공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우
                                    <dl class='dpt04'>
                                        <dd>1) 조세의 부과·징수 또는 환급에 관한 업무</dd>
                                        <dd>2) 「초·중등교육법」 및 「고등교육법」에 따른 각급 학교, 「평생교육법」에 따른 평생교육시설, 그 밖의 다른 법률에 따라 설치된 고등교육기관에서의 성적평가 또는 입학자 선발에 관한 업무</dd>
                                        <dd>3) 학력·기능 및 채용에 관한 시험, 자격심사에 관한 업무</dd>
                                        <dd>4) 보상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무</dd>
                                        <dd>5) 다른 법률에 따라 진행중인 감사 및 조사에 관한 업무</dd>
                                    </dl>
                                </dd>
                            </dl>
                        </dd>
                        <dt>2. 개인정보·정정·삭제 요구 :「개인정보보호법」 제36조(개인정보의 정정·삭제)에 따라 정정·삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</dt>
                        <dt>3. 개인정보 처리정지 요구 :「개인정보보호법」 제37조(개인정보의 처리정지 등)에 따라 처리정지를 요구할 수 있습니다. 단, 아래에 해당하는 경우에는 법 제37조 2항에 의하여 처리정지 요구를 거절 할 수 있습니다.</dt>
                            <dd>
                                <dl class='dpt03'>
                                    <dd>가. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</dd>
                                    <dd>나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해 할 우려가 있는 경우</dd>
                                    <dd>다. 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관업무를 수행할 수 없는 경우</dd>
                                    <dd>라. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</dd>
                                </dl>
                            </dd>
                        
                        <dt>4. 개인정보 열람, 정정·삭제, 처리정지 절차</dt>
                        <dd>가. 개인정보 열람, 정정, 삭제, 처리정지 청구는 아래와 같은 절차로 처리됩니다.
                            <img src="http://www.jungnangimc.or.kr/resource/images/etc/sfeiofnsln.gif" /></dd>
                        <dd>
                            <dl class='dpt03'>
                                <dt>나. 개인정보 열람 등 요구방법</dt>
                                <dd>개인정보보호종합지원 포털(www.privacy.go.kr)을 통해 온라인 신청 또는 중랑구시설관리공단을 통해 오프라인 신청하실 수 있습니다.</dd>
                                <dd>
                                    <table class="stbl_l1a" summary="이 표는 주차사업팀의 부서/전화번호/FAX 정보로 구성되어 있습니다.">
                                        <caption>주차사업팀</caption>
                                        <colgroup>
                                            <col width="*">
                                            <col width="50%">
                                        </colgroup>
                                        <tbody><tr>
                                            <th>온라인(인터넷)</th>
                                            <th>오프라인(서면)</th>
                                        </tr>
                                        <tr>
                                            <td class="padding_left_1dot5" style="text-align:left;">1) 개인정보종합지원 포털(www.privacy.go.kr)에 접속</td>
                                            <td rowspan="6" class="padding_left_1dot5" style="text-align:left;">
                                                1) [개인정보 열람 요구서]를 작성하여 중랑구시설관리공단으로 제출<br>
                                                ※ 신청서 작성시, 아래 제9조(개인정보 보호책임자 및 담당자 연락처)를 통해 열람하고자 하는 개인정보파일명과 처리부서명을 확인하여 기재<br><br>
                                                2) 청구주체 확인을 위하여 주민등록증·운전면허증·여권 등의 신분증명서를 제시하여함<br>
                                                ※ 만일, 대리인을 통하여 신청할 경우에는 [위임장]을 제출해야 함
                                            </td>
                                        </tr>
                                        <tr>
                                            <td class="padding_left_1dot5" style="text-align:left;">2) 개인정보민원 &gt; 개인정보열람 등 요구안내 &gt; [개인정보 열람 등 청구] 클릭</td>
                                        </tr>
                                        <tr>
                                            <td class="padding_left_1dot5" style="text-align:left;">3) I-PIN인증으로 본인 확인</td>
                                        </tr>
                                        <tr>
                                            <td class="padding_left_1dot5" style="text-align:left;">4) [개인정보파일 목록검색]을 통한 대상기관 선택</td>
                                        </tr>
                                        <tr>
                                            <td class="padding_left_1dot5" style="text-align:left;">5) 신청유형 선택 (개인정보 열람, 정정·삭제, 처리정지 중 택 1)</td>
                                        </tr>
                                        <tr>
                                            <td class="padding_left_1dot5" style="text-align:left;">6) 요구서 작성 후 민원청구</td>
                                        </tr>
                                        </tbody></table>
                                </dd>
                            </dl>
                        </dd>
                    </dl>
                </dd>
                <dd>② 중랑구시설관리공단은 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</dd>
            </dl>
            <dl class='dpt01 margin_b30'>
                <dt>5조. 개인정보의 파기 절차 및 방법                </dt>
                <dd>중랑구시설관리공단은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 해당 개인정보를 파기합니다.</dd>
                <dd>1. 파기 절차 : 중랑구시설관리공단은 파기하여야 하는 개인정보에 대해 개인정보 파기계획을 수립하여 파기합니다. 파기 사유가 발생한 개인정보를 선정하고, 분야별 개인정보보호 책임자의 승인하에 개인정보를 파기합니다.</dd>
                <dd>2. 파기 방법 : 중랑구시설관리공단은 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.</dd>
            </dl>
            <dl class='dpt01 margin_b30'>
                <dt>6조. 개인정보의 안전성 확보 조치                </dt>
                <dd>개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적·관리적 및 물리적 조치를 하고 있습니다.                </dd>
                <dd>
                    <dl class='dpt02'>
                        <dt>1. 내부관리계획의 수립 및 시행</dt>
                        <dt>2. 개인정보의 암호화</dt>
                        <dd>이용자의 개인정보 중 비밀번호는 암호화된 상태로 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 저장시 및 전송시 데이터를 암호화하거나 파일 잠금기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</dd>
                        <dt>3. 해킹 등에 대비한 기술적 대책                        </dt>
                        <dd>해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며, 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적·물리적으로 감시 및 차단하고 있습니다.</dd>
                        <dt>4. 개인정보처리시스템 접근제한                        </dt>
                        <dd>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단접근을 통제하고 있습니다.                     </dd>
                        <dt>5. 접속기록의 보관 및 위변조 방지                        </dt>
                        <dd>개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 관리하고 있습니다.                        </dd>
                        <dt>6. 비인가자에 대한 출입 통제                        </dt>
                        <dd>개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.                        </dd>
                        <dt>7. 개인정보 취급 직원의 최소화 및 교육</dt>
                        <dd>개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화하고 있으며, 관련규정 및 법규 등을 준수하도록 주기적인 교육 등을 통해 개인정보의 안전성을 확보하고 있습니다.                        </dd>
                    </dl>
                </dd>
            </dl>

            <dl class='dpt01 margin_b30'>
                <dt>7조. 권익침해 구제방법</dt>
                <dd>
                    1. 개인정보주체는 개인정보침해로 인한 피해를 구제 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.<br>이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래 기관에 문의하시기 바랍니다.
                    <dl class='dpt02'>
                        <dd>가. 개인분쟁조정위원회 : 국번없이 118번 <a href="privacy.kisa.or.kr">privacy.kisa.or.kr</a></dd>
                        <dd>나. 개인정보침해신고센터 : 국번없이 118번 <a href="privacy.kisa.or.kr">privacy.kisa.or.kr</a></dd>
                        <dd>다. 대검찰청 첨단범죄수사과 : 02-3480-2000 <a href="www.spo.go.kr">www.spo.go.kr</a>  </dd>
                        <dd>라. 경찰청 사이버테러대응센터 : 02-392-0330 <a href="www.netan.go.kr">www.netan.go.kr</a></dd>
                    </dl>
                </dd>
                <dd>2. 개인정보의 열람, 정정·삭제, 처리정지 등에 대한 정보주체자의 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익을 침해 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.
                    <p class='nece'>※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회 (<a href="http://www.simpan.go.kr">http://www.simpan.go.kr</a>)의 홈페이지를 참고하시기 바랍니다.</p>
                </dd>
            </dl>
            <dl class='dpt01 margin_b30'>
                <dt>8조. 개인정보 보호책임자 및 담당자 연락처</dt>
                <dd>1. 중랑구시설관리공단 개인정보 보호책임자<br>
                    성명 : 이 두 열 │ 직책 : 사업운영본부장 │ 연락처 : 02-3422-4832 │ 메일 : <a href="mailto:15015@gw.jungnangimc.or.kr">15015@gw.jungnangimc.or.kr</a>
                </dd>
                <dd>2. 중랑구시설관리공단 개인정보 보호담당자                    <br>
                    부서명 : 경영기획실 기획감사파트 │ 성명 : 박태수 │ 연락처 : 02-3422-4833 │ 메 일 : <a href="mailto:ppts2000@hanmail.net">ppts2000@hanmail.net</a> │ 팩 스 : 02-3422-4848
                </dd>
                <dd>3. 분야별 보호책임자 : 개인정보 처리부서의 팀장</dd>
                <dd>4. 분야별 개인정보 보호담당자 : 개인정보 처리부서의 서무</dd>
            </dl>

            <dl class='dpt01 margin_b30'>
                <dt>9조. 개인정보 처리방침의 변경                </dt>
                <dd>분야별로 관리되는 개인정보파일의 수량 변동으로 인한 변경사유 발생시는 고지를 생략합니다.<br>
                    이 개인정보 처리방침은 2020. 06. 19.부터 적용됩니다. 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.</dd>
                <dd>- 개정일자 : 2014. 04. 23 <a href="/data/file/이전개인정보처리방침(2014년도).hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2015. 04. 24 <a href="/data/file/이전개인정보처리방침(2015년도).hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2016. 06. 22 <a href="/data/file/이전개인정보처리방침(2016년도).hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2017. 06. 28 <a href="/data/file/이전개인정보처리방침(2017년도).hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2018. 06. 14 <a href="/data/file/이전개인정보처리방침(2018년도).hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2019. 01. 04 <a href="/data/file/이전개인정보처리방침(20190104).hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2019. 05. 23 <a href="/data/file/이전개인정보처리방침(20190523).hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2019. 06. 04 <a href="/data/file/이전개인정보처리방침(20190604).hwp" download>이전 자료보기</a></dd>
                <dd>- 개정일자 : 2020. 06. 19</dd>
            </dl>
                
        </div>
    </div>
